Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: Don't leave single period on end of line by itself.
de_de: Keinen einzelnen Punkt am Ende einer Zeil alleine stehen lassen.
it_it: Non lasciare da solo un singolo periodo sul fine linea.
vi: Không để khoảng thời gian đơn vào cuối dòng của chính nó.

source: Set this password to same as extension number to force the user to setup their mailbox on first access.
de_de: Dieses Passwort auf das gleiche einstellen wie die Erweiterungsnummer, um den Benutzer zu zwingen, seinen Postgang beim ersten Zugang zu konfigurieren.
it_it: Impostare questa password come se fosse un numero di interno per costringere l'utente a impostare la propria casella di posta al primo accesso.

source: "" (for today), "yesterday", weekday, or ABdY
de_de: "" (für heute), "gestern", Wochentag, oder ABdY
it_it: "" (per oggi), "ieri", giorno della settimana o ABdY

source: "today", "yesterday" or ABdY
de_de: "heute", "gestern" oder ABdY
it_it: "oggi", "ieri" o ABdY

source: %s Attempts
de_de: %s Versuche
it_it: %s1 tentativi
vi: Số lần thử %s

source: %s Retries
de_de: %s Wiederholungen
it_it: %s1 tentativi
vi: Các phép thử lại %s

source: %s Retry
de_de: %s Wiederholung
it_it: %s1 Riprova
vi: Phép thử lại %s

source: %s Sec
de_de: %s Sek
it_it: %s1 Sec
vi: Số giây %s

source: %s Voicemail
de_de: %s Sprachbox
it_it: %s1 messaggio vocale
vi: Thư thoại %s

source: %s added
de_de: %s hinzugefügt
it_it: %s1 aggiunto
vi: Đã thêm %s

source: %s adjusted from %s to %s
de_de: %s angepasst von %s auf %s
it_it: %s1 regolato da %s2 a %s3
vi: %s được điều chỉnh từ %s thành %s

source: %s adjusted from bad value %s to default no gain
de_de: %s berichtigt von falschem Wert %s auf Standard ohne Zuwachs
it_it: %s1 regolato dal valore errato %s2 al valore predefinito senza guadagno
vi: %s được tùy chỉnh từ giá trị xấu %s đến mặc định không đạt

source: %s changed from %s to max value 15
de_de: %s geändert von %s auf maximalen Wert 15
it_it: %s1 modificato da %s2 al valore massimo 15
vi: %s được thay đổi từ %s đến giá trọ lớn nhất là 15

source: %s migrated
de_de: %s migriert
it_it: %s1 migrato
vi: %s đã dịch chuyển

source: %s no longer used
de_de: %s nicht länger verwendet
it_it: %s1 non più utilizzato
vi: %s không được sử dụng nữa

source: %s or %s
de_de: %s oder %s
it_it: %s1 o %s2
vi: %s hoặc %s

source: %s or %s or %s
de_de: %s oder %s oder %s
it_it: %s1 o %s2 o %s3
vi: %s hoặc %s hoặc %s

source: 'filename'
de_de: 'Dateiname'
it_it: 'nome del file'
vi: 'tên tệp'

source: (yes/no) If imapgreetings=yes, then specify which folder to store your greetings in. If you do not specify a folder, then INBOX will be used.
de_de: (ja/nein) Wenn imapgreetings=ja, dann geben Sie an, in welchem Ordner Sie Ihre Begrüßungen speicher möchten. Wenn Sie keinen Ordner auswählen, wird der POSTEINGANG verwendet.
it_it: (sì / no) Se imapgreetings = yes, specificare la cartella in cui archiviare i messaggi di saluto. Se non si specifica una cartella, verrà utilizzato INBOX.
vi: (Yes / no) Nếu imapgreetings = yes, thì sẽ chỉ định thư mục nào để lưu trữ lời chào của bạn. Nếu bạn không chỉ định một thư mục, thì INBOX sẽ được sử dụng.

source: 24 hour time, including minute
de_de: 24-h-Zeit, inklusive Minuten
it_it: 24 ore, incluso il minuto
vi: Thời gian 24 giờ, bao gồm phút

source: <i>Timezones</i> are listed in /usr/share/zoneinfo
de_de: <i>Zeitzonen</i> sind aufgelistet in /usr/share/zoneinfo
it_it: <i> 1 fusi orari </i> 2 sono elencati in / usr / share / zoneinfo
vi: <i>Các múi giờ</i> được liệt kê trong /usr/share/zoneinfo

source: A timezone definition specifies how the Voicemail system announces the time.
de_de: Eine Zeitzonenangabe legt fest, wie das Sprachboxsystem die Zeit ansagt.
it_it: Una definizione del fuso orario specifica come il sistema Voicemail annuncia l'ora.
vi: Một định nghĩa về múi giờ sẽ xác định cách mà hệ thống Thư thoại thông báo về thời gian.

source: A variable to be substituted (see below for supported variable values)
de_de: Eine zu ersetzende Variable (unterstützte Variablenwerte siehe unten)
it_it: Una variabile da sostituire (vedi sotto per i valori delle variabili supportati)
vi: Một biến được thay thế (xem phần dưới đây để biết về các giá trị biến)

source: ADSI Security Lock Code
de_de: ADSI-Sicherheitssperrcode
it_it: Codice di blocco di sicurezza ADSI
vi: Mã khóa an ninh ADSI

source: ADSI feature descriptor
de_de: ADSI-Funktionsbeschreibung
it_it: Descrittore di funzione ADSI
vi: Đặc tả tính năng ADSI

source: AM or PM
de_de: AM oder PM
it_it: Antimeridiane o pomeridiane
vi: AM hoặc PM

source: Abandoned Greetings
de_de: Abgebrochene Begrüßungen
it_it: Saluti abbandonati

source: Account Advanced Settings
de_de: erweiterte Konten-Einstellungen
it_it: Account Impostazioni avanzate
vi: Cài đặt nâng cao cho tài khoản

source: Account Settings
de_de: Konten-Einstellungen
it_it: Impostazioni dell 'account
vi: Cài dặt tài khoản

source: Account Usage
de_de: Konten-Nutzung
it_it: Uso dell'account
vi: Sử dụng Tài khoản

source: Account View Links:
de_de: Kontoansicht-Links:
it_it: Link vista account:
vi: Liên kết xem tài khoản:

source: Activated
de_de: aktiviert
it_it: attivato
vi: Đã kích hoạt

source: Advanced Settings For:
de_de: erweiterte Einstellungen für:
it_it: Impostazioni avanzate per:
vi: Cài đặt nâng cao cho:

source: Advanced VmX Locater Settings
de_de: Fortgeschrittene Einstellungen für VmX Locater
it_it: Impostazioni avanzate del localizzatore VmX
vi: Cài đặt nâng cao cho bộ định vị VmX

source: After notification, the Voicemail is deleted from the server. [per-mailbox only] This is intended for use with users who wish to receive their Voicemail ONLY by email. Note: deletevoicemail is provided as an equivalent option for Realtime configuration.
de_de: Nach der Meldung wird die Voicemail vom Server gelöscht [nur pro Mailbox] Dies ist für die Verwendung von Benutzern gedacht, die ihre Voicemail AUSSCHLIESSLICH per E-Mail erhalten möchten: Hinweis: 'Voicemail löschen' wird als gleichwertige Option zur Echtzeitkonfiguration angeboten.
it_it: Dopo la notifica, la Voicemail viene cancellata dal server. [solo per casella di posta] È destinato all'uso con gli utenti che desiderano ricevere la propria casella vocale SOLO via email. Nota: deletevoicemail viene fornito come opzione equivalente per la configurazione in tempo reale.
vi: Sau khi thông báo, Thư thoại sẽ bị xóa khỏi máy chủ. [per-mailbox only] Điều này dành cho những người dùng muốn nhận Thư thoại của họ chỉ bằng cách qua email. Lưu ý: deletevoicemail được cung cấp như một tùy chọn tương đương cho cấu hình Thời gian thực.

source: After notification, the voicemail is deleted from the server. [per-mailbox only] This is intended for use with users who wish to receive their voicemail ONLY by email.
de_de: Nach der Meldung wird die Voicemail vom Server gelöscht [nur pro Mailbox] Dies ist für die Verwendung von Benutzern gedacht, die ihre Voicemail AUSSCHLIESSLICH per E-Mail erhalten möchten.
it_it: Dopo la notifica, la segreteria telefonica viene cancellata dal server. [solo per casella di posta] È destinato all'uso con gli utenti che desiderano ricevere la propria casella vocale SOLO via email.
vi: Sau khi thông báo, Thư thoại sẽ bị xóa khỏi máy chủ. [per-mailbox only] Điều này dành cho những người dùng muốn nhận Thư thoại của họ CHỈ bằng cách qua email.

source: Allow VmX Locater Settings
de_de: Einstellungen für Vmx Locater erlauben
it_it: Consenti le impostazioni del localizzatore VmX
vi: Cho phép cài đặt cho bộ định vị VmX

source: Allow Voicemail Download
de_de: erlaube Sprachbox-Download
it_it: Consenti il download di Voicemail
vi: Cho phép Tải Thư thoại

source: Allow Voicemail Greetings
de_de: erlaube Sprachbox-Grüße
it_it: Consenti i messaggi di posta vocale
vi: Cho phép gửi Lời chào Thư thoại

source: Allow Voicemail Playback
de_de: erlaube Sprachbox-Playback
it_it: Consenti riproduzione di Voicemail
vi: Cho phép Phát lại Thư thoại

source: Allow Voicemail Settings
de_de: erlaube Sprachbox-Einstellungen
it_it: Consenti le impostazioni di Voicemail
vi: Cho phép Cài đặt Thư thoại

source: Allow sender to hit 0 before/after/during leaving a voicemail to reach an operator
de_de: Absender erlauben, 0 zu drücken, bevor/nachdem/während er eine Sprachnachricht an den Betreiber hinterlässt
it_it: Permetti al mittente di raggiungere 0 prima / dopo / durante l'uscita da un messaggio vocale per raggiungere un operatore
vi: Cho phép người gửi nhấn 0 trước/sau/trong khi rời khỏi một thư thoại để tiếp cận một tổng đài viên

source: Allow sender to review/rerecord their message before saving it
de_de: Absender erlauben, die Nachricht anzuhören/neu aufzunehmen, bevor sie gespeichert wird
it_it: Permetti al mittente di rivedere / riregistrare il loro messaggio prima di salvarlo
vi: Cho phép người gửi xem/ghi lại tin nhắn của họ trước khi lưu

source: Allow sender to review/rerecord their message before saving it [OFF by default]
de_de: Absender erlauben, die Nachricht anzuhören/neu aufzunehmen, bevor sie gespeichert wird [Standardmäßig AUS]
it_it: Consenti al mittente di rivedere / riregistrare il messaggio prima di salvarlo [OFF per impostazione predefinita]
vi: Cho phép người gửi xem/ ghi lại tin nhắn của họ trước khi lưu [Mặc định là OFF]

source: Allow the user to compose and send a voicemail while inside VoiceMailMain() [option 5 from mailbox's advanced menu]. If set to 'no', option 5 will not be listed.
de_de: Benutzer erlauben, eine Sprachnachricht zu erstellen und zu senden, während dieser sich im VoiceMailMain() befindet [Option 5 des erweiterten Mailbox-Menüs]. Wenn dies auf 'Nein' eingestellt ist, wird Option 5 nicht aufgeführt.
it_it: Consenti all'utente di comporre e inviare un messaggio vocale all'interno di VoiceMailMain () [opzione 5 dal menu avanzato della cassetta postale]. Se impostato su "no", l'opzione 5 non verrà elencata.
vi: Cho phép người dùng soạn và gửi thư thoại trong khi ở trong VoiceMailMain () [tùy chọn 5 từ menu nâng cao của hộ thư]. Nếu đặt thành 'No', tùy chọn 5 sẽ không được liệt kê.

source: Allowed Voicemail
de_de: erlaube Sprachbox
it_it: Posta vocale consentita
vi: Thư thoại được cho phép

source: Are you sure you wish to delete these voicemails?
de_de: Sind Sie sicher, dass Sie diese Voicemails löschen möchten?
it_it: Sei sicuro di voler eliminare questi messaggi vocali?
vi: Bạn có chắc muốn xóa các thư thoại này?

source: Are you sure you wish to delete this voicemail?
de_de: Sind Sie sicher, dass Sie die Sprachmitteilung löschen möchten?
it_it: Sei sicuro di voler cancellare questo messaggio vocale?
vi: Bạn có chắc muốn xóa thư thoại này?

source: Asterisk doesn't appear to be running, Cannot connect to Asterisk Manager
de_de: Asterisk ist scheinbar nicht aktivert. Kann keine Verbindung zum Asterisk Manager erstellen
it_it: Asterisk non sembra in esecuzione, Impossibile connettersi a Asterisk Manager
vi: Asterisk dường như không hoạt động, không thể kết nối tới Trình quản lý Asterisk

source: Asterisk language code
de_de: Asterisk Sprachcode
it_it: Codice lingua asterisco
vi: Mã ngôn ngữ Asterisk

source: Attach Voicemail
de_de: Sprachmitteilung hinzufügen
it_it: Allega segreteria
vi: Đính kèm Thư thoại

source: Attempt(s)
de_de: Versuch(e)
it_it: Tentativo (i)
vi: Số lần thử

source: Attempting to delete..
de_de: versuche zu löschen..
it_it: Tentativo di eliminare ..
vi: Đang cố xóa...

source: Auto-Refresh
de_de: Automatisch aktualisieren
it_it: Auto aggiornamento
vi: Tự động làm mới

source: Basic Settings For:
de_de: Grundeinstellungen für:
it_it: Impostazioni di base per:
vi: Cài đặt cơ bản cho:

source: Basic settings view is for individual accounts.
de_de: Ansicht der Grundeinstellungen für individuelle Konten.
it_it: La visualizzazione delle impostazioni di base è per i singoli account.
vi: Xem các cài đặt cơ bản là dành cho các tài khoản cá nhân.

source: Body of message sent to pager.
de_de: Nachrichtkörper, der an den Pager gesendet wurde.
it_it: Corpo del messaggio inviato al cercapersone.
vi: Thân đoạn tin nhắn được gửi tới máy nhắn tin.

source: Busy
de_de: besetzt
it_it: Occupato
vi: Bận

source: Busy Greeting
de_de: Begrüßung 'beschäftigt'
it_it: Saluto affollato
vi: Lời chào khi bận

source: Busy Greetings
de_de: Begrüßungen 'beschäftigt'
it_it: Saluti affollati
vi: Các lời chào khi bận

source: CID Internal Context
de_de: CID Interner Kontext
it_it: Contesto interno CID
vi: Ngữ cảnh nội bộ CID

source: Call me number. Can be used from within ARI.
de_de: 'Call me'-Nummer. Kann von ARI aus verwendet werden.
it_it: Chiamami numero Può essere utilizzato dall'interno di ARI.
vi: Gọi số của tôi. Có thể được sử dụng từ ARI.

source: Call-Me Number
de_de: Call-me-Nummer
it_it: Call-Me numero
vi: Số Call Me

source: Callback Context
de_de: Rückruf-Kontext
it_it: Contesto di callback
vi: Ngữ cảnh gọi lại

source: Cannot connect to Asterisk Manager with
de_de: Kann keine Verbindung mit Asterisk Manager erstellen mit
it_it: Impossibile connettersi a Asterisk Manager con
sv_se: Kan inte koppla upp mot Asterisk hanterare med
vi: Không thể kết nối Trình quản lý Asterisk

source: Character Set
de_de: Zeichensatz
it_it: Set di caratteri
vi: Ký tự cài đặt

source: Checking for General Setting migrations..
de_de: Allgemeine Einstellungsmigrationen werden geprüft ...
it_it: Verifica delle migrazioni delle impostazioni generali ..
vi: Kiểm tra dịch chuyển của Cài đặt chung..

source: Close Timeout
de_de: Zeitüberschreitung schließen
it_it: Chiudi il timeout
vi: Đóng Timeout

source: Comma separated list of internal contexts to use caller ID.
de_de: Kommagetrennte Liste interner Kontexte für die Verwendung der Anrufer-ID.
it_it: Elenco separato da virgola di contesti interni per utilizzare l'ID chiamante.
vi: Danh sách các ngữ cảnh nội bộ cách nhau bằng dấu phẩy sử dụng cho Caller ID.

source: Command specified runs after a user changes his password.
de_de: Der angegebene Befehl läuft nach der Änderung des Passworts eines Benutzers.
it_it: Il comando specificato viene eseguito dopo che un utente modifica la sua password.
vi: Lệnh được chỉ định chạy sau khi người dùng thay đổi mật khẩu.

source: Command specified runs after a user changes their password. The arguments passed to the application are: [context] [mailbox] [newpassword] Note: This will also update the voicemail.conf file
de_de: Der angegebene Befehl läuft nach der Änderung des Passworts durch einen Benutzer. Die Argumente, die der Anwendung übertragen werden, lauten: [kontext] [mailbox] [newpassword] Hinweis: Hierdurch wird auch die voicemail.conf-Datei aktualisiert
it_it: Il comando specificato viene eseguito dopo che un utente modifica la password. Gli argomenti passati all'applicazione sono: [contesto] [cassetta postale] [nuova password] Nota: questo aggiornerà anche il file voicemail.conf
vi: Lệnh được chỉ định chạy sau khi người dùng thay đổi mật khẩu. Các đối số được truyền đến ứng dụng là: [context] [mailbox] [newpassword] Lưu ý: Thao tác này cũng sẽ cập nhật tệp tin voicemail.conf

source: Command specified runs before a user changes their password and can be used to impose security restrictions on voicemail password. The arguments passed to the application are: [mailbox] [context] [oldpassword] [newpassword]. The script should print VALID to stdout to indicate that the new password is acceptable. If the password is considered too weak, the script should print INVALID to stdout.
de_de: Der angegebene Befehl läuft, bevor ein Benutzer sein Passwort ändert, und kann verwendet werden, um Sicherheitsbeschränkungen für das Voicemail-Passwort aufzuerlegen. Die Argumente, die der Anwendung übertragen werden, lauten: [mailbox] [context] [oldpassword] [newpassword]. Der Skript muss GÜLTIG an stdout schicken, um anzugeben, dass das Passwort akzeptabel ist. Wenn das Passwort zu schwach sein sollte, muss der Skript UNGÜTLIG an stdout schicken.
it_it: Il comando specificato viene eseguito prima che un utente modifichi la password e possa essere utilizzato per imporre restrizioni di sicurezza alla password di voicemail. Gli argomenti passati all'applicazione sono: [cassetta postale] [contesto] [vecchia password] [nuova password]. Lo script dovrebbe stampare VALID su stdout per indicare che la nuova password è accettabile. Se la password è considerata troppo debole, lo script dovrebbe stampare INVALID allo stdout.
vi: Lệnh được chỉ định chạy trước khi người dùng thay đổi mật khẩu của họ và có thể được sử dụng để đặt các hạn chế bảo mật vào mật khẩu thư thoại. Các đối số được chuyển đến ứng dụng là: [mailbox] [context] [oldpassword] [newpassword]. Nên in kịch bản là VALID tại đầu ra tiêu chuẩn ( stdout) để chỉ ra rằng mật khẩu mới là có thể chấp nhận được. Nếu mật khẩu được xem là quá yếu, kịch bản nên in INVALID tại đầu ra tiêu chuẩn.

source: Context Config
de_de: Kontextkonfig
it_it: Contesto Config
vi: Cấu hình ngữ cảnh

source: Context to call back from; if not listed, calling the sender back will not be permitted.
de_de: Kontext, von dem aus zurückgerufen wird; falls nicht aufgeführt, ist es nicht erlaubt, den Absender zurückzurufen.
it_it: Contesto da richiamare da; se non è elencato, non è permesso chiamare il mittente.
vi: Ngữ cảnh gọi lại, nếu không được liệt kê trong danh sách, việc gọi lại đến người gửi sẽ không được cho phép.

source: Context to check for handling * or 0 calls to operator. "Operator Context"
de_de: Kontext, der geprüft werden muss, um * oder 0 Anrufe an den Bediener zu handhaben. "Bedienerkontext"
it_it: Contesto per verificare la gestione * o 0 chiamate all'operatore. "Contesto operatore"
vi: Ngữ cảnh để kiểm tra việc xử lý các cuộc gọi * hoặc 0 đến tổng đài viên. "Operator Context" (Ngũ cảnh tổng đài viên)

source: Context to dial out from [option 4 from the advanced menu] if not listed, dialing out will not be permitted.
de_de: Kontext, von dem aus gewählt wird (Option 4 des erweiterten Menüs) Falls nicht aufgeführt, ist kein Auswählen erlaubt.
it_it: Contesto da comporre da [opzione 4 dal menu avanzato] se non elencato, la selezione non sarà consentita.
vi: Ngữ cảnh để quay số ra từ đó [tùy chọn 4 từ menu nâng cao] nếu không được liệt kê trong danh sách, việc quay số ra sẽ không được cho phép.

source: Controls
de_de: Steuerungen
it_it: Controlli
vi: Điều khiển

source: Controls whether to attach the voicemail to the email
de_de: Steuert, ob der E-Mail die Voicemail beigefügt wird
it_it: Controlla se allegare il messaggio vocale all'e-mail
vi: Điều khiển việc đính kèm thư thoại vào email

source: Copying...
it_it: Copia ...
vi: Đang sao chép...

source: Create Voicemail Hints
de_de: Voicemail-Treffer erstellen
it_it: Crea suggerimenti per Voicemail
vi: Tạo các Gợi ý (Hints) Thư thoại

source: Current default behavior is to search only the default context if one is not specified. The older behavior was to search all contexts. This option restores the old behavior [DEFAULT=no] Note: If you have this option enabled, then you will be required to have unique mailbox names across all contexts. Otherwise, an ambiguity is created since it is impossible to know which mailbox to retrieve when one is requested.
de_de: Das derzeitige Standardverhalten sucht nur nach Standardkontext, wenn keiner angegeben ist. Das ältere Verhalten hat nach allen Kontexten gesucht. Diese Option stellt das alte Verhalten wieder her [STANDARD=nein] Hinweis: Wenn Sie diese Option aktiviert haben, müssen Sie einmalige Mailbox-Namen für alle Kontexte haben. Ansonsten entsteht eine Doppeldeutigkeit und es ist unmöglich, zu wissen, welche Mailbox aufgerufen werden soll, wenn eine angefordert wird.
it_it: Il comportamento predefinito corrente è cercare solo il contesto predefinito se non ne viene specificato uno. Il comportamento precedente era di cercare in tutti i contesti. Questa opzione ripristina il vecchio comportamento [DEFAULT = no] Nota: se questa opzione è abilitata, sarà necessario disporre di nomi di cassette postali univoci in tutti i contesti. In caso contrario, viene creata un'ambiguità poiché è impossibile sapere quale casella di posta recuperare quando ne viene richiesta una.
vi: Hành vi mặc định hiện tại là chỉ tìm kiếm ngữ cảnh mặc định nếu không được chỉ định rõ. Hành vi cũ hơn là tìm kiếm tất cả các ngữ cảnh. Tùy chọn này khôi phục lại hành vi cũ [DEFAULT = no] Lưu ý: Nếu bạn đã bật tùy chọn này, yêu cầu bạn sẽ phải có các tên hộp thư riêng biệt trên tất cả các ngữ cảnh. Nếu không sẽ dẫn đến một sự mơ hồ vì không thể biết hộp thư nào sẽ được trích xuất khi một trong số các hộp thư đó được yêu cầu.

source: Customize the key that fast-forwards message playback
de_de: Legen Sie die Taste fest, mit der die Nachrichtwiedergabe vorgespult wird
it_it: Personalizza la chiave per la riproduzione rapida dei messaggi
vi: Tùy chỉnh phím chuyển tiếp nhanh chế độ phát lại tin nhắn

source: Customize the key that pauses/unpauses message playback
de_de: Legen Sie die Taste fest, mit der die Nachrichtenwiedergabe pausiert/fortgesetzt wird
it_it: Personalizza il tasto che interrompe / interrompe la riproduzione del messaggio
vi: Tùy chỉnh phím tạm ngừng/tắt tạm ngừng chế độ phát lại tin nhắn

source: Customize the key that restarts message playback
de_de: Legen Sie die Taste fest, mit der die Nachrichtenwiedergabe erneut startet
it_it: Personalizza il tasto che riavvia la riproduzione del messaggio
vi: Tùy chỉnh phím khởi động lại chế độ phát lại tin nhắn

source: Customize the key that rewinds message playback
de_de: Legen Sie die Taste fest, mit der die Nachrichtenwiedergabe zurückgespult wird
it_it: Personalizza la chiave che riavvolge la riproduzione dei messaggi
vi: Tùy chỉnh phím quay lại chế độ phát lại tin nhắn

source: Customize the key that stops message playback
de_de: Legen Sie die Taste fest, mit der die Nachrichtenwiedergabe gestoppt wird
it_it: Personalizza il tasto che interrompe la riproduzione del messaggio
vi: Tùy chỉnh phím dừng chế độ phát lại tin nhắn

source: Customize which sound file is used instead of the default prompt that says "Please try again."
de_de: Legen Sie fest, welcher Ton anstelle der standardmäßigen Aufforderung "Bitte erneut versuchen." verwendet wird
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice "Per favore riprova"
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là "'Please try again."

source: Customize which sound file is used instead of the default prompt that says: "Please enter your new password followed by the pound key."
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Bitte geben Sie Ihr neues Passwort ein und schließen Sie mit der Raute-Taste ab." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "Inserisci la tua nuova password seguita dal tasto cancelletto"
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là: "Please enter your new password followed by the pound key."

source: Customize which sound file is used instead of the default prompt that says: "Please re-enter your password followed by the pound key"
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Bitte geben Sie Ihr Passwort erneut ein und schließen Sie mit der Raute-Taste ab." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "Reinserisci la password seguita dal tasto cancelletto"
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là: "Please re-enter your password followed by the pound key"
