Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: External Password Verification Script
de_de: Externer Passwortprüfungsskript
it_it: Script di verifica password esterna
vi: Kịch bản xác minh mật khẩu bên ngoài

source: External Voicemail notify application.
de_de: Externe Voicemail-Meldungsanwendung.
it_it: Applicazione di notifica vocale esterna.
vi: ứng dụng thông báo mật khẩu bên ngoài.

source: External password changing command (overrides 'External Password Notify'). The arguments passed to the application are: [context] [mailbox] [newpassword] Note: If this is set, the password will NOT be changed in voicemail.conf If you would like to also change the password in voicemail.conf, use the 'External Password Notify' option below instead.
de_de: Externer Passwortänderungsbefehl (überschreibt 'Externe Passwortmeldung'). Die Argumente, die zur Anwendung übertragen werden, lauten: [context] [mailbox] [newpassword] Hinweis: Wenn dies aktiviert ist, wird das Passwort in voicemail.conf NICHT geändert. Wenn Sie das Passwort in voicemail.conf ändern möchten, verwenden Sie stattdessen die Option 'Externe Passwortmeldung' unten.
it_it: Comando di modifica password esterna (sovrascrive 'Notifica password esterna'). Gli argomenti passati all'applicazione sono: [contesto] [cassetta postale] [nuova password] Nota: se è impostato, la password NON verrà modificata in voicemail.conf Se si desidera modificare anche la password in voicemail.conf, utilizzare la Al posto dell'opzione 'Notifica password esterna' di seguito.
vi: Lệnh thay đổi mật khẩu bên ngoài (ghi đè 'External Password Notify'). Các đối số được truyền đến ứng dụng là: [context] [mailbox] [newpassword] Lưu ý: Nếu điều này được thiết lập, mật khẩu sẽ không bị thay đổi trong voicemail.conf. Nếu bạn muốn thay đổi mật khẩu trong voicemail.conf, hãy sử dụng Tuỳ chọn 'External Password Notify'.

source: External password changing command (overrides externpassnotify).
de_de: Externer Passwortänderungsbefehl (überschreibt externpassnotify).
it_it: Comando di modifica della password esterna (sovrascrive externpassnotify).
vi: Lệnh thay đổi mật khẩu bên ngoài ( ghi đè externpassnotify).

source: External password verification script.
de_de: Externer Passwortprüfungsskript.
it_it: Script di verifica password esterna.
vi: Kịch bản xác minh mật khẩu bên ngoài.

source: Failed to delete vmbox: %s@%s
de_de: Löschen von vmbox: %s@%s fehlgeschlagen
it_it: Impossibile eliminare vmbox: %s1 @ %s2
sv_se: Kunde inta ta bort röstbrevlåda: %s@%s
vi: Xóa vmbox: %s@%s không thành công

source: Family
de_de: Familie
it_it: Famiglia
vi: Tập hợp

source: Fast-Foward Keys
de_de: Vorspultasten
it_it: Tasti di avanzamento rapido
vi: Các phím chuyển tiếp nhanh

source: Fatal DB error trying to delete globals, trying to carry on
de_de: Schwerer DB-Fehler beim Versuch allgemeine Einstellungen zu löschen, versuche fortzufahren
it_it: Errore Fatal DB che tenta di cancellare globals, cercando di continuare
vi: Lỗi DB nghiêm trong khi cố gắng xóa global, cố gắng tiếp tục

source: File Format
de_de: Dateiformat
it_it: Formato file
vi: Định dạng tệp

source: File does not exist
de_de: Datei existiert nicht
it_it: Il file non esiste
vi: Tệp không tồn tại

source: Find me Follow me is enabled when VmX locator option 1 is disabled. This means VmX Locator will be skipped, instead going directly to Find Me/Follow Me
de_de: Find-me-Follow-me ist aktiviert, wenn Option 1 des VmX Locator deaktiviert ist. Das bedeutet, dass der VmX Locator übersprungen wird und stattdessen direkt zu Find Me/Follow Me übergegangen wird
it_it: Trovami Follow me è abilitato quando l'opzione 1 del localizzatore VmX è disabilitata. Ciò significa che VmX Locator verrà saltato, andando invece direttamente a Find Me / Follow Me
vi: Find me Follow me được kích hoạt khi tùy chọn 1 của bộ định vị Vmx bị vô hiệu. Điều đó có nghĩa là bộ định vị Vmx sẽ bị bỏ qua, thay vào đó sẽ đi thẳng đến Find Me/Follow Me

source: For IMAP storage
de_de: Für IMAP-Speicher
it_it: Per l'archiviazione IMAP
vi: Đối với việc lưu trữ IMAP

source: For IMAP storage - TCP open timeout in seconds
de_de: Für IMAP-Speicher - TCP öffnen Zeitüberschreitung in Sekunden
it_it: Per la memorizzazione IMAP: timeout di apertura TCP in secondi
vi: Đối với việc lưu trữ IMAP-Thời gian chờ mở kết nối của TCP tính bằng giây

source: For IMAP storage - TCP read timeout in seconds
de_de: Für IMAP-Speicher - TCP lesen Zeitüberschreitung in Sekunden
it_it: Per la memorizzazione IMAP: timeout di lettura TCP in secondi
vi: Đối với việc lưu trữ IMAP-Thời gian chờ để đọc câu trả lời của TCP trong vài giây

source: For IMAP storage - TCP write timeout in seconds
de_de: Für IMAP-Speicher - TCP schreiben Zeitüberschreitung in Sekunden
it_it: Per la memorizzazione IMAP - Timeout di scrittura TCP in secondi
vi: Đối với việc lưu trữ IMAP-TCP ghi thời gian chờ trong vài giây

source: For example, the time a message was left will be announced according to the user's timezone on message playback.
de_de: Zum Beispiel wird der Zeitpunkt, zu dem eine Nachricht hinterlassen wurde, bei der Wiedergabe der Nachricht gemäß der Zeitzone des Benutzers angesagt.
it_it: Ad esempio, l'ora in cui è stato lasciato un messaggio verrà annunciata in base al fuso orario dell'utente nella riproduzione del messaggio.
vi: Ví dụ, thời gian mà một tin nhắn để lại sẽ được thông báo dựa theo múi giờ của người dùng trên chế độ phát lại tin nhắn.

source: For the directory, you can override the intro file if you want
de_de: Für das Verzeichnis können Sie die Intro-Datei überschreiben, falls gewünscht
it_it: Per la directory, è possibile sovrascrivere il file di introduzione se lo si desidera
vi: Đối với danh mục, bạn có thể ghi đè tệp intro nếu bạn muốn

source: Forbidden
de_de: Verboten
it_it: Proibito
vi: bị cấm

source: Force Greetings
de_de: Begrüßungen erzwingen
it_it: Saluti forzati
vi: Lời chào bắt buộc

source: Force Name
de_de: Name erzwingen
it_it: Forza nome
vi: Tên bắt buộc

source: Force a new user to record their name. A new user is determined by the password being the same as the mailbox number. The default is "yes".
de_de: Neue Benutzer zwingen, ihren Namen aufzunehmen. Ein neuer Benutzer wird anhand des Passworts bestimmt, das mit der Mailbox-Nummer übereinstimmt. Standard ist "Ja".
it_it: Forza un nuovo utente a registrare il proprio nome. Un nuovo utente è determinato dal fatto che la password è uguale al numero della casella di posta. L'impostazione predefinita è "sì".
vi: Bắt buộc một người dùng mới để ghi lại tên của họ. Một người dùng mới sẽ được quyết định bằng mật khẩu giống với số mailbox. Mặc định là "yes".

source: Force a new user to record their name. A new user is determined by the password being the same as the mailbox number. Default is 'Yes'
de_de: Neue Benutzer zwingen, ihren Namen aufzunehmen. Ein neuer Benutzer wird anhand des Passworts bestimmt, das mit der Mailbox-Nummer übereinstimmt. Standard ist "Ja"
it_it: Forza un nuovo utente a registrare il proprio nome. Un nuovo utente è determinato dal fatto che la password è uguale al numero della casella di posta. L'impostazione predefinita è 'Sì'
vi: Bắt buộc một người dùng mới ghi lưu tên của họ. Một người dùng được xác định bởi mật khẩu giống với số của mailbox. Mặc định là 'Yes'

source: Force new user to record greetings (the same as forcename, except for recording greetings). The default is "no".
de_de: Neue Benutzer zwingen, Begrüßúngen aufzunehmen (entspricht Namen erzwingen, außer für das Aufnehmen von Begrüßungen). Standard ist "Nein".
it_it: Forza il nuovo utente a registrare i saluti (lo stesso di forcename, tranne che per registrare i saluti). L'impostazione predefinita è "no".
vi: Bắt buộc người dùng mới ghi lại lời chào ( giống như tên bặt buộc. ngoại trừ việc ghi âm lời chào). Mặc định là "no".

source: Formats for writing Voicemail. Note that when using IMAP storage for Voicemail, only the first format specified will be used.
de_de: Formate für das Schreiben der Voicemail. Beachten Sie, dass bei der Verwendung des IMAP-Speichers für Voicemail nur das erste angegebene Format verwendet wird.
it_it: Formati per scrivere Voicemail. Si noti che quando si utilizza la memorizzazione IMAP per Voicemail, verrà utilizzato solo il primo formato specificato.
vi: Các định dạng cho việc ghi Thư thoại. Lưu ý rằng khi sử dụng lưu trữ IMAP cho Thư thoại, chỉ định dạng đầu tiên được chỉ định sẽ được sử dụng.

source: Formats for writing Voicemail. Note that when using IMAP storage for Voicemail, only the first format specified will be used.
de_de: Formate für das Schreiben der Voicemail. Beachten Sie, dass bei der Verwendung des IMAP-Speichers für Voicemail nur das erste angegebene Format verwendet wird.
it_it: Formati per scrivere Voicemail. Si noti che quando si utilizza la memorizzazione IMAP per Voicemail, verrà utilizzato solo il primo formato specificato.
vi: Các định dạng cho việc ghi Thư thoại. Lưu ý rằng khi sử dụng lưu trữ IMAP cho Thư thoại, chỉ định dạng đầu tiên được chỉ định sẽ được sử dụng.

source: Forward
de_de: Weiterleiten
it_it: Inoltrare
vi: Chuyển tiếp

source: Forward Voicemail
de_de: Voicemail weiterleiten
it_it: Inoltra voicemail
vi: Chuyển tiếp Thư thoại

source: Friends
de_de: Freunde
it_it: Amici
vi: Bạn

source: From: string for email
de_de: Von: String für E-Mail
it_it: Da: string per email
vi: Từ: Chuỗi cho email

source: From: string sent to pager.
de_de: Von: String an Pager gesendet.
it_it: Da: stringa inviata al cercapersone.
vi: Từ: Chuỗi đã gửi đến trang.

source: General
de_de: Allgemein
it_it: Generale
vi: Chung

source: General Dialplan Settings
de_de: Allgemeine Wahlplaneinstellungen
it_it: Impostazioni generali del dialplan
vi: Cài đặt chung cho kế hoạch quay số

source: General Settings migrated
de_de: Allgemeine Einstellungen migriert
it_it: Impostazioni generali migrate
vi: Các cài đặt chung đã được dịch chuyển

source: General Usage
de_de: Allgemeine Nutzung
it_it: Uso generale
vi: Cách sử dụng chung

source: Go To Operator
de_de: Zum Bediener gehen
it_it: Vai a Operatore
sv_se: Gå till receptionist
vi: Đi tới tổng đài viên

source: Greetings
de_de: Begrüßungen
it_it: Saluti
vi: Lời chào

source: Greetings folder
de_de: Begrüßungsordner
it_it: Cartella dei saluti
vi: Tệp Lời chào

source: Hide From Directory
de_de: Vor Verzeichnis verbergen
it_it: Nascondi dalla directory
vi: Ẩn từ Danh mục

source: Hide this mailbox from the directory produced by app_directory
de_de: Diese Mailbox vor dem von app_directory produzierten Verzeichnis verbergen
it_it: Nascondi questa casella di posta dalla directory prodotta da app_directory
vi: Ẩn mailbox này khỏi danh mục được cấp bởi app_directory

source: Hide this mailbox from the directory produced by app_directory. The default is "no".
de_de: Diese Mailbox vor dem von app_directory produzierten Verzeichnis verbergen. Standard ist "nein".
it_it: Nascondi questa casella di posta dalla directory prodotta da app_directory. L'impostazione predefinita è "no".
vi: Ẩn mailbox này khỏi Danh mục cấp bởi app_directory. Mặc định là "no".

source: Hour, 12 hour clock
de_de: Stunde, 12-Stunden-Anzeige
it_it: Ora, orologio da 12 ore
vi: Giờ, 12 giờ

source: Hour, 24 hour clock (single digit hours NOT preceded by "oh")
de_de: Stunde, 24-Stunden-Anzeige (KEINE Null vor einzelnen Stunden)
it_it: Ora, orologio a 24 ore (ore a singola cifra NON precedute da "oh")
vi: Giờ, 24 giờ (những giờ có một con số không có "oh" đứng trước)

source: Hour, 24 hour clock (single digit hours preceded by "oh")
de_de: Stunde, 24-Stunden-Anzeige (Null vor einzelnen Stunden)
it_it: Ora, orologio a 24 ore (ore a cifra singola precedute da "oh")
vi: Giờ, 24 giờ (những giờ có một con số có "oh" đứng trước)

source: How many miliseconds of silence before we end the recording
de_de: Wie viele Millisekunden Stille vor Beenden der Aufnahme
it_it: Quanti millisecondi di silenzio prima di concludere la registrazione
vi: Bao nhiêu mili giây im lặng trước khi chúng ta kết thúc bản ghi

source: How many milliseconds of silence before we end the recording (in milliseconds).
de_de: Wie viele Millisekunden Stille vor Beenden der Aufnahme (in Millisekunden).
it_it: Quanti millisecondi di silenzio prima di terminare la registrazione (in millisecondi).
vi: Bao nhiêu mili giây im lặng trước khi chúng ta kết thúc bản ghi ( tính bằng mili giây).

source: How many milliseconds to skip forward/back when rew/ff in message playback
de_de: Wie viele Millisekunden, bevor beim Vor- bzw. Zurückspulen bei der Nachrichtenwiedergabe vor- oder zurückgespult wird
it_it: Quanti millisecondi saltare in avanti / indietro quando si riavvolge / ff nella riproduzione dei messaggi
vi: Bao nhiêu mili giây để bỏ qua chuyển tiếp/quay lại khi rew/ff trong chế độ phát lại tin nhắn

source: How many milliseconds to skip forward/back when rew/ff in message playback (in milliseconds)
de_de: Wie viele Millisekunden, bevor beim Vor- bzw. Zurückspulen bei der Nachrichtenwiedergabe vor- oder zurückgespult wird (in Millisekunden)
it_it: Quanti millisecondi saltare in avanti / indietro quando riaddischi / ff nella riproduzione dei messaggi (in millisecondi)
vi: Bao nhiêu mili giây để bỏ qua chuyển tiếp/quay lại khi rew/ff trong chế độ phát lại tin nhắn ( tính bằng mili giây)

source: IMAP Auth User
de_de: IMAP Benutzerauthentifizierung
it_it: Utente di autenticazione IMAP
vi: Người dùng Auth IMAP

source: IMAP Auth User Password
de_de: IMAP Benutzerauthentifizierung Passwort
it_it: Password utente autenticazione IMAP
vi: Mật khẩu người dùng IMAP Auth

source: IMAP Flags
de_de: IMAP Markierungen
it_it: Bandiere IMAP
vi: Các Flag của IMAP

source: IMAP Folder
de_de: IMAP Ordner
it_it: Cartella IMAP
vi: Tệp IMAP

source: IMAP Greetings
de_de: IMAP Begrüßungen
it_it: Saluti IMAP
vi: Lời chào IMAP

source: IMAP Parent Folder
de_de: IMAP übergeordneter Ordner
it_it: Cartella principale IMAP
vi: Tệp mẹ của IMAP

source: IMAP Password
de_de: IMAP Passwort
it_it: Password IMAP
vi: Mật khẩu IMAP

source: IMAP Storage
de_de: IMPA Speicher
it_it: Archiviazione IMAP
vi: Lưu trữ IMAP

source: IMAP User
de_de: IMAP Benutzer
it_it: Utente IMAP
vi: Người dùng IMAP

source: IMAP Username
de_de: IMAP Benutzername
it_it: Nome utente IMAP
vi: Tên người dùng IMAP

source: IMAP Voicemail folder.
de_de: IMAP Voicemail-Ordner.
it_it: Cartella Voicemail IMAP.
vi: Tệp Thư thoại IMAP.

source: IMAP password.
de_de: IMAP Passwort.
it_it: Password IMAP.
vi: Mật khẩu IMAP.

source: IMAP server address.
de_de: IMAP Serveradresse.
it_it: Indirizzo del server IMAP.
vi: Địa chỉ máy chủ IMAP.

source: IMAP server flags.
de_de: IMAP Servermarkierungen.
it_it: Flag di server IMAP.
vi: Các Flag máy chủ IMAP.

source: IMAP server master password.
de_de: IMAP Server Master-Passwort.
it_it: Password principale del server IMAP.
vi: Mật khẩu chính của máy chủ IMAP.

source: IMAP server master username.
de_de: IMAP Server Master-Benutzername.
it_it: Nome utente del server master IMAP.
vi: Tên người chính chính của máy chủ IMAP.

source: IMAP server port.
it_it: Porta del server IMAP.
vi: Cổng giao tiếp máy chủ IMAP.

source: IMAP user.
de_de: IMAP-Benutzer.
it_it: Utente IMAP.
vi: Người dùng IMAP.

source: If IMAP Greetings is Yes, then specify which folder to store your greetings in. If you do not specify a folder, then INBOX will be used
de_de: Wenn die IMAP Begrüßung aktiviert ist, geben Sie den Ordner an, in dem Ihre Begrüßungen gespeichert werden sollen. Wenn Sie keinen Ordner angeben, wird der POSTEINGANG ausgewählt
it_it: Se i messaggi di saluto IMAP sono Sì, specifica la cartella in cui archiviare i tuoi messaggi di benvenuto. Se non specifichi una cartella, verrà utilizzato INBOX
vi: Neeis Lời chào IMAP(IMAP Greetings) là Yes, thì xác định tệp nào để lưu trữ những lời chào của bạn trong đó. Nếu bạn không xác định là tệp nào thì sẽ sử dụng INBOX để lưu.

source: If mailboxes are changed anywhere outside of app_voicemail, then this option must be enabled for MWI to work. This enables polling mailboxes for changes. Normally, it will expect that changes are only made when someone called in to one of the Voicemail applications. Examples of situations that would require this option are web interfaces to Voicemail or an email client in the case of using IMAP storage.
de_de: Wenn Mailboxes an einem anderen Ort als app_voicemail geändert werden, muss diese Option aktiviert werden, damit MWI funktioniert. Dies aktiviert die Abfrage-Mailboxen für Änderungen. In der Regel wird erwartet, dass nur Änderungen durchgeführt werden, wenn jemand in einer der Voicemail-Anwendungen angerufen hat. Beispiele für Situationen, die diese Option erfordern, sind Web-Schnittstellen zu Voicemail oder ein E-Mail-Client im Falle der Nutzung des IMAP-Speichers.
it_it: Se le caselle di posta vengono cambiate in qualsiasi punto al di fuori di app_voicemail, allora questa opzione deve essere abilitata affinché MWI funzioni. Ciò abilita le cassette postali di polling per le modifiche. Normalmente, si prevede che le modifiche vengano apportate solo quando qualcuno ha chiamato in una delle applicazioni Voicemail. Esempi di situazioni che richiederebbero questa opzione sono le interfacce Web per Voicemail o un client di posta elettronica nel caso di utilizzo della memoria IMAP.
vi: Nếu các mailbox bị thay đổi bất cứ đâu bên ngoài app_voicemail, thì tùy chọn này sẽ được kích hoạt để MWI hoạt động. Điều này sẽ kích hoạt các mailbox thay đổi. Thông thường, các thay đổi sẽ được thực hiện chỉ khi có ai đó đã gọi vào một trong những ứng dụng Thư thoại. Ví dụ các tình huống yêu cầu tùy chọn này là một giao diện web để Thư thoại hoặc một email máy khách trong trường hợp sử dụng bộ nhớ IMAP.

source: If mailboxes are changed anywhere outside of app_voicemail, then this option must be enabled for MWI to work. This enables polling mailboxes for changes. Normally, it will expect that changes are only made when someone called in to one of the voicemail applications. Examples of situations that would require this option are web interfaces to voicemail or an email client in the case of using IMAP storage.
de_de: Wenn Mailboxes an einem anderen Ort als app_voicemail geändert werden, muss diese Option aktiviert werden, damit MWI funktioniert. Dies aktiviert die Abfrage-Mailboxen für Änderungen. In der Regel wird erwartet, dass nur Änderungen durchgeführt werden, wenn jemand in einer der Voicemail-Anwendungen angerufen hat. Beispiele für Situationen, die diese Option erfordern, sind Web-Schnittstellen zu Voicemail oder ein E-Mail-Client im Falle der Nutzung des IMAP-Speichers.
it_it: Se le caselle di posta vengono cambiate in qualsiasi punto al di fuori di app_voicemail, allora questa opzione deve essere abilitata affinché MWI funzioni. Ciò abilita le cassette postali di polling per le modifiche. Normalmente, si prevede che le modifiche vengano apportate solo quando qualcuno ha chiamato in una delle applicazioni Voicemail. Esempi di situazioni che richiederebbero questa opzione sono le interfacce Web per voicemail o un client di posta elettronica nel caso di utilizzo della memoria IMAP.
vi: Nếu các mailbox bị thay đổi bất cứ đâu bên ngoài app_voicemail, thì tùy chọn này sẽ được kích hoạt để MWI hoạt động. Điều này sẽ kích hoạt việc kiểm soát vòng các mailbox đối với các thay đổi. Thông thường, các thay đổi sẽ được thực hiện chỉ khi có ai đó đã gọi vào một trong những ứng dụng Thư thoại. Ví dụ các tình huống yêu cầu tùy chọn này là một giao diện web để Thư thoại hoặc một email máy khách trong trường hợp sử dụng bộ nhớ IMAP.

source: If set to "no" then when the user dials %s to access their own voicemail, they will not be asked to enter a password. This does not apply to %s calls, which will always prompt for a password. For security reasons, this should probably be set to "yes" in an environment where other users will have physical access to this extension.
de_de: Wenn hier 'nein' eingestellt ist, wird der Benutzer nicht aufgefordert, ein Passwort einzugeben, wenn er %s wählt, um auf seine eigene Voicemail zuzugreifen. Dies gilt nicht für %s Anrufe, bei denen immer ein Passwort gefordert wird. Aus Sicherheitsgründen sollte dies auf "ja" eingestellt werden, wenn es sich um eine Umgebung handelt, in der andere Benutzer physikalischen Zugang zu dieser Erweiterung haben.
it_it: Se impostato su "no", quando l'utente compone %s1 per accedere alla propria casella vocale, non gli verrà chiesto di immettere una password. Questo non si applica alle chiamate %s2, che richiedono sempre una password. Per motivi di sicurezza, questo dovrebbe probabilmente essere impostato su "sì" in un ambiente in cui altri utenti avranno accesso fisico a questa estensione.
vi: Nếu cài đặt về "No" thì khi người dùng quay số %s để truy nhập vào Thư thoại của họ, họ sẽ không bị yêu cầu nhập mật khẩu. Điều này không áp dụng cho các cuộc gọi %s, vì những cuộc gọi này luôn luôn yêu cầu mật khẩu. Vì các lý do bảo mật, điều này nên được cài đặt về "Yes" trong môi trường mà những người dùng khác sẽ có thể truy nhập vào máy nhánh.

source: If set to "yes" the message will be deleted from the Voicemailbox (after having been emailed). Provides functionality that allows a user to receive their Voicemail via email alone, rather than having the Voicemail able to be retrieved from the Webinterface or the Extension handset. CAUTION: MUST HAVE attach Voicemail to email SET TO YES OTHERWISE YOUR MESSAGES WILL BE LOST FOREVER.
de_de: Wenn dies auf "ja" eingestellt ist, wird die Nachricht aus der Voicemailbox gelöscht (nachdem diese per E-Mail gesendet wurde). Bietet eine Funktion, die es dem Benutzer ermöglicht, ihre Voicemail ausschließlich per E-Mail zu empfangen, anstatt die Voicemail über die Internetschnittstelle oder die Handgeräterweiterung abzurufen. ACHTUNG: Voicemail an E-Mail anhängen MUSS AUF JA EINGESTELLT SEIN, ANSONSTEN GEHEN IHRE NACHRICHTEN UNWIDERRUFLICH VERLOREN.
it_it: Se impostato su "sì" il messaggio verrà eliminato dalla Voicemailbox (dopo essere stato inviato via email). Fornisce funzionalità che consentono a un utente di ricevere la propria casella vocale tramite e-mail da solo, anziché avere la posta vocale in grado di essere recuperata dall'interfaccia Web o dal telefono Extension. ATTENZIONE: DEVE AVERE allegato Voicemail per inviare via email SET TO SÌ ALTRIMENTI I MESSAGGI SARANNO PER SEMPRE PERDUTI.
vi: Nếu cài đặt về "Yes" tin nhắn sẽ bị xóa khỏi hộp Thư thoại ( sau khi vừa gửi email xong). Cung cấp chức năng cho phép người dùng nhận Thư thoại thông qua chỉ mỗi email thay vì Thư thoại được trích xuất từ giao diện web hay máy nhánh cầm tay. CẢNH BÁO: PHẢI đính kèm Thư thoại để gửi email CÀI ĐẶT VỀ YES NẾU KHÔNG CÁC TIN NHẮN CỦA BẠN SẼ BỊ MẤT MÃI MÃI.

source: If set to "yes" then when someone dials this voicemail box they will not be able to access the voicemail menu by pressing (*). If you have no plans to access your mailbox remotely set this to "yes"
de_de: Wenn dies auf "ja" eingestellt ist, wenn jemand diese Voicemailbox anwählt, wird kein Zugang zum Voicemail-Menü gewährt, wenn auf (*) gedrückt wird. Wenn Sie nicht beabsichtigen, über Remote-Zugang auf Ihre Mailbox zuzugreifen, stellen Sie dies auf "ja" ein
it_it: Se impostato su "sì", quando qualcuno chiama questa casella vocale non sarà in grado di accedere al menu della segreteria premendo (*). Se non hai intenzione di accedere alla tua casella di posta in remoto, imposta su "sì"
vi: Cài đặt về "yes" thì khi ai đó quay số hộp thư thoại này họ sẽ không thể truy nhập vào menu Thư thoại nếu nhấn (*). Nếu bạn không có ý định truy nhập vào mailbox của mình từ xa thì hãy cài đặt điều này về "yes"
