Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: Customize which sound file is used instead of the default prompt that says: "The passwords you entered and re-entered did not match. Please try again."
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Das von Ihnen eingegebene und erneut eingegebene Passwort stimmen nicht überein. Bitte erneut versuchen." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "Le password immesse e reinserite non corrispondevano. Riprova."
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là: "The passwords you entered and re-entered did not match. Please try again."

source: Customize which sound file is used instead of the default prompt that says: "The passwords you entered and re-entered did not match. Please try again."
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Bitte geben Sie Ihr neues Passwort ein und schließen Sie mit der Raute-Taste ab." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "Le password immesse e reinserite non corrispondevano. Riprova."
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là: "The passwords you entered and re-entered did not match. Please try again."

source: Customize which sound file is used instead of the default prompt that says: "Your password has been changed."
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Ihr Passwort wurde geändert." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "La tua password è stata cambiata."
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là: "Your password has been changed."

source: Customize which sound file is used instead of the default prompt that says: "password"
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Passwort." verwendet werden soll
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: "password"
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là:"Password"

source: Customize which sound file is used instead of the default prompt that says: ...
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "..." verwendet werden soll ...
it_it: Personalizza quale file audio viene utilizzato al posto del prompt predefinito che dice: ...
vi: Tùy chỉnh tệp âm thanh được sử dụng thay thế cho nhắc nhở mặc định nói là:..

source: Customize which sound file is used when the user times out while recording a prepend message instead of the default prompt that says "then press pound"
de_de: Legen Sie fest, welche Tondatei anstelle der standardmäßigen Aufforderung "Drücken Sie dann die Raute-Taste." verwendet werden soll, wenn der Benutzer bei der Aufnahme eines Ansagetextes die Zeit überschritten hat
it_it: Personalizza quale file audio viene utilizzato quando l'utente va in timeout durante la registrazione di un messaggio anteposto al posto del prompt predefinito che dice "then press libund"
vi: Tùy chỉnh tệp âm thanh được sử dụng khi người dùng quá giờ trong khi ghi một tin nhắn thêm vào trước thay thế cho lời nhắc nhở nói là "then press pound"

source: Date
de_de: Datum
it_it: Data
vi: Ngày

source: Day of week (Saturday, Sunday, ...)
de_de: Wochentag (Samstag, Sonntag, ...)
it_it: Giorno della settimana (sabato, domenica, ...)
vi: Ngày trong tuần ( Thứ bảy, Chủ nhật,...)

source: Default number to dial when a voicemail user 'zeros out' if enabled. This can be overriden for each extension with the VMX Locater option that is valid even when VMX Locater is not enabled. This can be any number including an external number and there is NO VALIDATION so it should be tested after configuration.
de_de: Die Standardnummer, die angerufen werden soll, wenn der Voicemail-Nutzer 'nullt', falls aktiviert. Dies kann für jede Erweiterung mit der VMX Locater Option überschrieben werden, selbst, wenn der VMX Locater nicht aktiviert ist. Hierbei kann es sich um eine beliebige Nummer handeln, einschließlich einer externen Nummer und es findet KEINE VALIDIERUNG statt, daher sollte dies nach der Konfiguration geprüft werden.
it_it: Numero predefinito da comporre quando un utente voicemail "azzera" se abilitato. Questo può essere annullato per ogni estensione con l'opzione VMX Locator valida anche quando VMX Locater non è abilitato. Può trattarsi di un qualsiasi numero compreso un numero esterno e NON c'è VALIDAZIONE quindi è necessario testarlo dopo la configurazione.

source: Delete
de_de: Löschen
it_it: Elimina
vi: Xóa

source: Delete All Temporary Greetings
de_de: Alle temporären Begrüßungen löschen
it_it: Elimina tutti i saluti temporanei
vi: Xóa toàn bộ Lời chào tạm thời

source: Delete All Unavailible Greetings
de_de: Alle nicht verfügbaren Begrüßungen löschen
it_it: Elimina tutti i saluti non disponibili
vi: Xóa toàn bộ lời chào không khả dụng

source: Delete Busy Message
de_de: Besetzt-Meldung löschen
it_it: Elimina messaggio occupato
vi: Xóa Tin nhắn bận

source: Delete Recorded Name
de_de: Aufgezeichneten Namen löschen
it_it: Elimina nome registrato
vi: Xóa Tên được ghi

source: Delete Temporary Greeting
de_de: Temporäre Begrüßungen löschen
it_it: Elimina il saluto temporaneo
vi: Xóa Lời chào tạm thời

source: Delete Unavailible Greeting
de_de: Nicht verfügbare Begrüßungen löschen
it_it: Elimina Saluto non disponibile
vi: Xóa lời chào không khả dụng

source: Delete Voicemail
de_de: Voicemail löschen
it_it: Elimina Voicemail
vi: Xóa Thư thoại

source: Delete all Busy Messages
de_de: Alle Besetzt-Meldungen löschen
it_it: Elimina tutti i messaggi occupati
vi: Xóa tất cả các Tin nhắn bận

source: Delete all Recorded Names
de_de: Alle aufgezeichneten Namen löschen
it_it: Elimina tutti i nomi registrati
vi: Xóa tất cả các Tên được ghi

source: Delete:
de_de: Löschen:
it_it: Elimina :
vi: Xóa:

source: Deleting migrated settings..
de_de: Migrierte Einstellungen löschen ...
it_it: Eliminazione delle impostazioni migrate ..
vi: Đang xóa các cài đặt đã dịch chuyển...

source: Destination number
it_it: Numero di destinazione

source: Device
de_de: Gerät
it_it: Dispositivo
vi: Thiết bị

source: Dial Voicemail
de_de: Voicemail anrufen
it_it: Componi Voicemail
sv_se: Ring en röstbrevlåda
vi: Quay số Thư thoại

source: Dialout Context
de_de: Auswähl-Kontext
it_it: contesto dialout
vi: Ngữ cảnh quay số

source: Dialplan Behavior
de_de: Wählplan-Verhalten
it_it: Comportamento del dialplan
vi: Hành vi của kế hoạch quay số

source: Direct Dial Mode
de_de: Direkter Wählmodus
it_it: Modalità di selezione diretta
vi: Chế độ quay số trực tiếp

source: Direct Dial Prefix
de_de: Direkte Wählvorwahl
it_it: Prefisso di selezione diretta
vi: Tiền tố quay số trực tiếp

source: Direct Media Recording is Unsupported in your Broswer!
de_de: Direkte Medienaufzeichnung wird von Ihrem Browser nicht unterstützt!
it_it: La registrazione multimediale diretta non è supportata nel tuo Broswer!
vi: Direct Media Recording (Ghi âm truyền thông trực tiếp) không được hỗ trợ trên trình duyệt này!

source: Disable (*) in Voicemail Menu
de_de: Im Voicemail-Menü (*) deaktivieren
it_it: Disabilitare (*) nel menu Voicemail
vi: Vô hiệu (*) trong Menu Thư thoại

source: Disable Standard Prompt
de_de: Standardaufforderung deaktivieren
it_it: Disabilitare il prompt standard
vi: Vô hiệu Standard Prompt ( Nhắc nhở tiêu chuẩn)

source: Disable Standard Prompt after Max Loops
de_de: Standardaufforderung nach maximaler Schleifenanzahl deaktivieren
it_it: Disabilita richiesta standard dopo cicli massimi
vi: Nhắc nhở Standard Prompt sau Max Loops

source: Disable Standard Prompt on 'dovm' Extension
de_de: Standardaufforderung nach maximaler Schleifenanzahl auf 'dovm'-Erweiterung deaktivieren
it_it: Disabilita il prompt standard sull'estensione "dovm"
vi: Vô hiệu Standard Prompt trên máy nhánh 'dovm'

source: Disable the standard voicemail instructions that follow the user recorded message. These standard instructions tell the caller to leave a message after the beep. This can be individually controlled for users who have VMX locater enabled.
de_de: Die standardmäßigen Voicemail-Anweisungen deaktivieren, die nach der aufgezeichneten Nachricht des Benutzers folgen. Diese standardmäßigen Anweisungen sagen dem Anrufer, dass er nach dem Signalton eine Nachricht hinterlassen soll. Dies kann individuell für Benutzer gesteuert werden, die VMX Locater aktiviert haben.
it_it: Disabilitare le istruzioni standard della segreteria che seguono il messaggio registrato dall'utente. Queste istruzioni standard dicono al chiamante di lasciare un messaggio dopo il segnale acustico. Questo può essere controllato individualmente per gli utenti che hanno abilitato il localizzatore VMX.
vi: Vô hiệu các hướng dẫn Thư thoại tiêu chuẩn theo tin nhắn người dùng được ghi lại. Các hướng dẫn tiêu chuẩn này nói cho người gọi biết để lại một tin nhắn sau tiếp bíp. Điều này có thể được giám sát cá nhân cho những người dùng có bộ định vị VMX được bật.

source: Disabled
de_de: Deaktiviert
it_it: Disabilitato
vi: Đã vô hiệu

source: Discard Greeting
it_it: Scarta saluto
vi: Hủy bỏ lời chào

source: Disk space currently in use by Voicemail data
de_de: Speicherplatz wird derzeit durch Voicemail-Daten genutzt
it_it: Spazio su disco attualmente in uso dai dati di Voicemail
vi: Dung lượng ổ đĩa hiện đang được sử dụng bởi các dữ liệu Thư thoại

source: Dragging to yourself is not allowed
it_it: Non è permesso trascinare su se stessi
vi: Không cho phép kéo về phía bạn

source: Duration
de_de: Dauer
it_it: Durata
vi: Khoảng thời gian

source: ERROR inserting %s into voicemail_admin during migration, it may alreayd exist
de_de: FEHLER beim Einfüge von %s in voicemail_admin während der Migration, besteht möglicherweise bereits
it_it: ERRORE che inserisce %s1 in admin di voicemail durante la migrazione, potrebbe già esistere
vi: LỖI chèn %s vào voicemail_admin trong quá trình dịch chuyển, nó có thể đã tồn tại

source: Email Address
de_de: E-Mail-Adresse
it_it: Indirizzo email
sv_se: E-postadress
vi: Địa chỉ email

source: Email Attachment
de_de: E-Mail-Anhang
it_it: Allegato email
sv_se: E-posta röstfilen
vi: Đính kèm email

source: Email Body
de_de: E-Mail-Körper
it_it: Corpo email
vi: Nội dung của Email

source: Email Config
de_de: E-Mail-Konfig
it_it: Configurazione email
vi: Cấu hình email

source: Email Date Format
de_de: E-Mail-Datumsformat
it_it: Formato data email
vi: Định dạng ngày của email

source: Email From String
de_de: E-Mail von String
it_it: Email da stringa
vi: Email từ String ( Chuỗi)

source: Email Subject
de_de: E-Mail-Betreff
it_it: Oggetto dell'email
vi: Tiêu đề Email

source: Email body.
de_de: E-Mail-Körper.
it_it: Corpo dell'email.
vi: Nội dung email.

source: Email subject
de_de: E-Mail-Betreff
it_it: Oggetto dell'email
vi: Tiêu đề email

source: Emails bearing the Voicemail may arrive in a volume too quiet to be heard. This parameter allows you to specify how much gain to add to the message when sending a Voicemail. NOTE: sox must be installed for this option to work.
de_de: E-Mails mit beigefügter Voicemail können in einer zu niedrigen Lautstärke empfangen werden. Mit diesem Parameter können Sie einstellen, wie viel Lautstärke beim Versand einer Voicemail hinzugefügt werden muss. HINWEIS: SOX muss installiert sein, damit diese Funktion aktiviert werden kann.
it_it: Le e-mail con la Voicemail potrebbero arrivare in un volume troppo basso per essere ascoltate. Questo parametro consente di specificare la quantità di guadagno da aggiungere al messaggio quando si invia un messaggio vocale. NOTA: sox deve essere installato per far funzionare questa opzione.
vi: Các email mang thư thoại có thể đến với một âm lượng rất nhỏ khó có thể nghe được. Tham số này cho phép bạn tăng âm lượng cần thêm vào tin nhắn khi gửi một thư thoại. Lưu ý: Phải cài đặt sox cho tùy chọn này làm việc.

source: Emails bearing the Voicemail may arrive in a volume too quiet to be heard. This parameter allows you to specify how much gain to add to the message when sending a Voicemail. NOTE: sox must be installed for this option to work.
de_de: E-Mails mit beigefügter Voicemail können in einer zu niedrigen Lautstärke empfangen werden. Mit diesem Parameter können Sie einstellen, wie viel Lautstärke beim Versand einer Voicemail hinzugefügt werden muss. HINWEIS: SOX muss installiert sein, damit diese Funktion aktiviert werden kann.
it_it: Le e-mail con la Voicemail potrebbero arrivare in un volume troppo basso per essere ascoltate. Questo parametro consente di specificare la quantità di guadagno da aggiungere al messaggio quando si invia un messaggio vocale. NOTA: sox deve essere installato per far funzionare questa opzione.
vi: Các email mang thư thoại có thể đến với một âm lượng rất nhỏ khó có thể nghe được. Tham số này cho phép bạn tăng âm lượng cần thêm vào tin nhắn khi gửi một thư thoại. Lưu ý: Phải cài đặt sox cho tùy chọn này làm việc.

source: Enable
de_de: Aktivieren
it_it: Abilitare
vi: Kích hoạt

source: Enable SMDI notification
de_de: SMDI-Benachrichtigung aktivieren
it_it: Abilita notifica SMDI
vi: Kích hoạt thông báo SMDI

source: Enable Simple Message Desk Interface (SMDI) integration
de_de: SMDI-Integration (Simple Message Desk Interface) aktivieren
it_it: Abilitare l'integrazione Simple Message Desk Interface (SMDI)
vi: Kích hoạt tính năng tích hợp Giao diện bảng tin nhắn đơn giản ( SMDI)

source: Enable VmX Locater in UCP for this user
de_de: VmX Locater in UCP für diesen Benutzer aktivieren
it_it: Abilita VmX Locater in UCP per questo utente
vi: Kích hoạt bộ định vị VmX trong UCP cho người dùng này

source: Enable VmX Menu options during Voicemail playback for the selected options.
de_de: VmX-Menü-Optionen während der Voicemail-Wiedergabe für die ausgewählten Optionen aktivieren.
it_it: Abilitare le opzioni del menu VmX durante la riproduzione di Voicemail per le opzioni selezionate.
vi: Kích hoạt các tùy chọn của menu VmX trong quá trình phát lại Thư thoại đối với các tùy chọn đã được chọn.

source: Enable Voicemail
de_de: Voicemail aktivieren
it_it: Abilita Voicemail
vi: Kích hoạt Thư Thoại

source: Enable Voicemail Access
de_de: Voicemail-Zugang aktivieren
it_it: Abilita accesso Voicemail
vi: Kích hoạt tính năng truy nhập thư thoại

source: Enable the voicemail Access in UCP for this user
de_de: Voicemail-Zugang in UCO für diesen Benutzer aktivieren
it_it: Abilita l'accesso Voicemail in UCP per questo utente
vi: Kích hoạt tính năng Truy nhập thư thoại trong UCP cho người dùng này

source: Enable voicemail download in UCP for this user
de_de: Voicemail-Download in USP für diesen Benutzer aktivieren
it_it: Abilita il download di voicemail in UCP per questo utente
vi: Kích hoạt tính năng tải Thư thoại xuống trong UCP cho người dùng này

source: Enable voicemail greetings in UCP for this user
de_de: Voicemail-Begrüßungen in UCP für diesen Benutzer aktivieren
it_it: Abilita i saluti di voicemail in UCP per questo utente
vi: Kích hoạt Lời chào thư thoại trong UCP cho người dùng này

source: Enable voicemail playback in UCP for this user
de_de: Voicemail-Wiedergabe in UCP für diesen Benutzer aktivieren
it_it: Abilita la riproduzione di voicemail in UCP per questo utente
vi: Kích hoạt tính năng phát lại Thư thoại trong UCP cho người dùng này

source: Enable voicemail settings in UCP for this user
de_de: Voicemail-Einstellungen in UCP für diesen Benutzer aktivieren
it_it: Abilita le impostazioni di voicemail in UCP per questo utente
vi: Kích hoạt các cài đặt Thư thoại trong UCP cho người dùng này

source: Enable/Disable the VmX (Virtual Machine eXtension) Locater feature for this user. The VMX locator allows for advanced control of a user's voicemail system. It is somewhat similar to the Follow Me feature; however it gives callers more control. In essence, the VMX locater is a mini-IVR (interactive voice response) for voicemail
de_de: Aktivieren/Deaktivieren der Funktion VmX (Virtual Machine eXtension) Locater für diesen Benutzer. Der VMX Locatorer möglicht fortgeschrittene Steuerungen des Voicemail-Systems des Benutzers. Sie ähnelt dem Follow-Me-Funktion, bietet dem Anrufer allerdings mehr Steuerungsmöglichkeiten. Im Prinzip ist VMX Locator eine Mini-IVR (Interactive Voice Response) für Voicemail
it_it: Abilita / Disabilita la funzione Locator VmX (Virtual Machine eXtension) per questo utente. Il localizzatore VMX consente il controllo avanzato del sistema di posta vocale di un utente. È in qualche modo simile alla funzione Seguimi; tuttavia dà ai chiamanti un maggiore controllo. In sostanza, il localizzatore VMX è un mini-IVR (risposta vocale interattiva) per voicemail
vi: Kích hoạt/Vô hiệu tính năng của bộ định vị VmX ( Virtual Machine eXtension) cho người dùng này. Bộ định vị VMX cho phép điều khiển nâng cao hệ thống thư thoại của người dùng. Tính năng này tương tự như tính năng Follow M, tuy nhiên nó đem đến cho người gọi nhiều khả năng giám điều khiển hơn. Về bản chất, bộ định vị VMX là một IVR mini của Thư thoại

source: Enable/Disable the VmX (Virtual Machine eXtension) Locater feature. The VMX locator allows for advanced control of your voicemail system. It is somewhat similar to the Follow Me feature; however it gives callers more control. In essence, the VMX locater is a mini-IVR (interactive voice response) for voicemail
de_de: Aktivieren/Deaktivieren der Funktion VmX (Virtual Machine eXtension) Locater für diesen Benutzer. Der VMX Locatorer möglicht fortgeschrittene Steuerungen Ihres Voicemail-Systems. Sie ähnelt dem Follow-Me-Funktion, bietet dem Anrufer allerdings mehr Steuerungsmöglichkeiten. Im Prinzip ist VMX Locator eine Mini-IVR (Interactive Voice Response) für Voicemail
it_it: Abilita / Disabilita la funzione Locator VmX (Virtual Machine eXtension). Il localizzatore VMX consente un controllo avanzato del sistema di voicemail. È in qualche modo simile alla funzione Seguimi; tuttavia dà ai chiamanti un maggiore controllo. In sostanza, il localizzatore VMX è un mini-IVR (risposta vocale interattiva) per voicemail
vi: Kích hoạt/Vô hiệu tính năng của bộ định vị VmX ( Virtual Machine eXtension). Bộ định vị VMX cho phép điều khiển nâng cao hệ thống thư thoại của người dùng. Tính năng này tương tự như tính năng Follow M, tuy nhiên nó đem đến cho người gọi nhiều khả năng giám điều khiển hơn. Về bản chất, bộ định vị VMX là một IVR mini của Thư thoại

source: Enabled
de_de: Aktiviert
it_it: Abilitato
vi: Đã kích hoạt

source: Enforce minimum password length
de_de: Mindestpasswortlänge erzwingen
it_it: Imponi la lunghezza minima della password
vi: Chiều dài mật khẩu tối thiểu bắt buộc

source: Enter an alternate number here, then change your personal Voicemail greeting to let callers know to press 1 to reach that number. <br/><br/>If you'd like to use your Follow Me List, check "Send to Follow Me" and disable Follow Me otherwise the call will go to Follow Me first and skip VmX Locater.
de_de: Geben Sie hier eine alternative Nummer ein und ändern Sie dann Ihre persönliche Voicemail-Begrüßung, um Anrufern mitzuteilen, dass Sie die 1 drücken müssen, um die Nummer zu erreichen. <br/><br/>Wenn Sie Ihre Follow-Me-Liste nutzen möchten, wählen Sie "An Follow-Me senden" und deaktivieren Sie Follow-Me, ansonsten gelangt der Anruf zunächst zu Follow-Me und überspringt VmX Locater.
it_it: Inserire qui un numero alternativo, quindi modificare il messaggio di benvenuto della voicemail per far sapere ai chiamanti di premere 1 per raggiungere quel numero. <br/> 1 <br/> 2Se desideri utilizzare la tua lista Seguimi, seleziona "Invia a seguimi" e disabilita Follow Me altrimenti la chiamata andrà prima a Seguimi e salterà VmX Locater.
vi: Nhập một số thay thế ở đây, sau đó thay đổi lời chào Thư thoại cá nhân của bạn để người gọi biết và bấm phím 1 để biết được số vừa nhập. <br/><br/> Nếu bạn muốn sử dụng Danh sách Follow Me của bạn, hãy đánh dấu check vào ""Send to Follow Me" và vô hiệu hoá Follow Me nếu không cuộc gọi sẽ đi đến Follow Me trước và bỏ qua bộ định vị VmX.

source: Enter an alternate number here, then change your personal voicemail greeting to let callers know to press 1 to reach that number. If you'd like to use your Follow Me List, uncheck the box to disable, otherwise the call will go to Follow Me first and skip VmX Locater
de_de: Geben Sie hier eine alternative Nummer ein und ändern Sie dann Ihre persönliche Voicemail-Begrüßung, um Anrufern mitzuteilen, dass Sie die 1 drücken müssen, um die Nummer zu erreichen. Wenn Sie Ihre Follow-Me-Liste nutzen möchten, entfernen Sie die Auswahl, ansonsten gelangt der Anruf zunächst zu Follow-Me und überspringt VmX Locater
it_it: Inserire qui un numero alternativo, quindi modificare il messaggio di benvenuto della voicemail per far sapere ai chiamanti di premere 1 per raggiungere quel numero. Se desideri utilizzare la tua lista Seguimi, deseleziona la casella per disabilitare, altrimenti la chiamata andrà prima su Seguimi e salterà VmX Locater
vi: Nhập một số thay thế ở đây, sau đó thay đổi lời chào Thư thoại cá nhân của bạn để người gọi biết và bấm phím 1 để biết được số vừa nhập <br/><br/> Nếu bạn muốn sử dụng Danh sách Follow Me của bạn, hãy bỏ đánh dấu check vào hộp thoại này để vô hiệu, nếu không cuộc gọi sẽ đi đến Follow Me trước và bỏ qua bộ định vị VmX

source: Entries below will be written to Voicemail configuration as-is.
de_de: Die unten stehenden Einträge werden im Ist-Zustand in die Voicemail-Konfiguration eingefügt.
it_it: Le voci seguenti verranno scritte nella configurazione di Voicemail così com'è.
vi: Các mục nhập dưới đây sẽ được ghi vào cấu hình Thư thoại as-is.

source: Envelope Playback
de_de: Envelope Wiedergabe
it_it: Riproduzione busta
vi: Phát lại Envenlope

source: Envelope controls whether or not the Voicemail system will play the message envelope (date/time) before playing the Voicemail message. This setting does not affect the operation of the envelope option in the advanced Voicemail menu.
de_de: Envelope steuert, ob das Voicemail-System den Nachrichten-Envelope (Datum/Zeit) wiedergeben soll, bevor die Voicemail-Nachricht wiedergegeben wird. Diese Einstellung wirkt sich nicht auf den Betrieb der Envelope-Option im fortgeschrittenen Voicemail-Menü aus.
it_it: Busta controlla se il sistema Voicemail riprodurrà o meno la busta del messaggio (data / ora) prima di riprodurre il messaggio Voicemail. Questa impostazione non influisce sul funzionamento dell'opzione busta nel menu Voicemail avanzato.
vi: Envenlope (phong bì) điều khiển hệ thống Thư thoại có nên phát các envelope (ngày/thời gian) của tin nhắn trước khi phát tin nhắn Thư thoại hay không. Cài đặt này sẽ không ảnh hưởng tới hoạt động của tùy chọn envenlope trong menu Thư thoại nâng cao.

source: Error Processing %s. Reason: %s
de_de: Fehler bei der Bearbeitung %s. Grund: %s
it_it: Errore nell'elaborazione di %s1. Motivo: %s2
vi: Lỗi Đang xử lý %s. Lý do: %s

source: Error Re-tries
de_de: Fehlgeschlagene erneute Versuche
it_it: Errore Re-tries
vi: Lỗi Các mục nhập

source: Exit Context
de_de: Kontext verlassen
it_it: Esci dal contesto
vi: Thoát Ngữ cảnh

source: Expunge on exit.
de_de: Bei Verlassen löschen.
it_it: Expunge all'uscita.
vi: Xóa bỏ khi thoát.

source: Extension
de_de: Erweiterung
it_it: Estensione
vi: Máy nhánh

source: External Notify
de_de: Externe Meldung
it_it: Notifica esterna
vi: Thông báo bên ngoài

source: External Password
de_de: Externes Passwort
it_it: Password esterna
vi: Mật khẩu bên ngoài

source: External Password Notify
de_de: Externe Passwortmeldung
it_it: Notifica password esterna
vi: Thông báo mật khẩu bên ngoài
