Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: Pager/mobile email address that short Voicemail notifications are sent to.
de_de: Pager/mobile E-Mail-Adresse, an die kurze Voicemail-Benachrichtigungen gesendet werden.
it_it: Indirizzo e-mail cercapersone / mobile a cui vengono inviate brevi notifiche Voicemail.
vi: Địa chỉ emial máy nhắn tin/di động mà các thông báo Thư thoại ngắn được gửi tới.

source: Password Changed
de_de: Passwort geändert
it_it: Password Cambiata
vi: Mật khẩu đã thay đổi

source: Password Mismatch
de_de: Passwort stimmt nicht überein
it_it: Mancata corrispondenza delle password
vi: Mật khẩu không khớp

source: Pause Keys
de_de: Pause-Tasten
it_it: Metti in pausa i tasti
vi: Các phím tạm ngưng

source: Permit finding entries for forward/compose from the directory
de_de: Das Finden von Einträgen zum Weiterleiten/Erstellen aus dem Verzeichnis erlauben
it_it: Consente di trovare le voci per inoltrare / comporre dalla directory
vi: Cho phép tìm kiếm các mục nhập cho việc chuyển tiếp/soạn thư từ Danh mục ( Directory)

source: Pin Used to Login to Voicemail. This pin can only contain numbers.
de_de: Die für die Anmeldung zur Voicemail verwendete PIN. Diese PIN kann nur aus Ziffern bestehen.
it_it: Pin Utilizzato per accedere a Voicemail. Questo pin può contenere solo numeri.
vi: Pin được sử dụng để đăng nhập tới Thư thoại. Pin này có thể chỉ chứa các số.

source: Play CID
de_de: CID wiedergeben
it_it: Esegui CID
sv_se: Spel upp nummerpresentation
vi: Phát CID

source: Play Envelope
de_de: Envelope wiedergeben
it_it: Esegui a Busta
sv_se: Spela upp datum och tid
vi: Phát Envelope

source: Playback
de_de: Wiedergabe
it_it: riproduzione
vi: Phát lại

source: Please Try Again
de_de: Bitte erneut versuchen
it_it: Per favore riprova
vi: Vui lòng thử lần nữa

source: Please be sure to follow the format for timezone definitions described below.
de_de: Bitte stellen Sie sicher, dass das unten aufgeführte Format für die Zeitzonendefinitionen eingehalten werden.
it_it: Assicurati di seguire il formato per le definizioni del fuso orario descritte di seguito.
vi: Vui lòng đảm bảo theo đúng định dạng cho các định nghĩa múi giờ được mô tả dưới đây.

source: Please enter a valid Email Address
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
it_it: Si prega di inserire un indirizzo email valido
sv_se: Skriv in en giltig e-postadress
vi: Vui lòng nhập một địa chỉ Email hợp lệ

source: Please enter a valid Pager Email Address
de_de: Bitte geben Sie eine gültige Pager-E-Mail-Adresse ein
it_it: Inserisci un indirizzo email Pager valido
sv_se: Skriv in en giltig "Pager Email Address"
vi: Vui lòng nhập một địa chỉ Email máy nhắn tin hợp lệ

source: Please enter a valid Voicemail Password, using digits only
de_de: Bitte geben Sie ein gültiges Voicemail-Passwort ein, nur Ziffern verwenden
it_it: Inserire una password Voicemail valida, utilizzando solo cifre
sv_se: Skriv in ett lösenord för röstbrevlådan, endast siffror
vi: Vui lòng nhập một mật khẩu Thư thoại hợp lệ, chỉ sử dụng chữ số

source: Poll Frequency
de_de: Abfragefrequenz
it_it: Frequenza di polling
vi: Tần suất kiểm soát vòng

source: Poll Mailboxes
de_de: Mailboxen abfragen
it_it: caselle di posta sondaggio
vi: Các mailbox kiểm soát vòng

source: Prepend Timeout
de_de: Ansage Zeitüberschreitung
it_it: anteporre timeout
vi: Đính kèm trước Timeout

source: Press 0
de_de: 0 drücken
it_it: Spingi 0
vi: Nhấn phím 0

source: Press 0:
de_de: 0 drücken:
it_it: Spingi 0:
sv_se: Tryck 0:
vi: Nhấn phím 0:

source: Press 1
de_de: 1 drücken
it_it: Spingi 1
vi: Nhấn phím 1

source: Press 1:
de_de: 1 drücken:
it_it: Spingi 1:
sv_se: Tryck 1:
vi: Nhấn phím 1:

source: Press 2
de_de: 2 drücken
it_it: Spingi 2
vi: Nhấn phím 2

source: Press 2:
de_de: 2 drücken:
it_it: Spingi 2:
sv_se: Tryck 2:
vi: Nhấn phím 2:

source: Pressing 0 during your personal Voicemail greeting goes to the Operator. Uncheck to enter another destination here. This feature can be used while still disabling VmX to allow an alternative Operator extension without requiring the VmX feature for the user.
de_de: Wenn Sie während Ihrer persönlichen Voicemail-Begrüßung auf 0 drücken, gelangen Sie zum Bediener. Entfernen Sie die Auswahl, um hier einen anderen Zielort einzugeben. Diese Funktion kann genutzt werden, während VmX deaktiviert wird, um eine alternative Bedienererweiterung zu erlauben, ohne dass eine VmX-Funktion für den Benutzer erforderlich ist.
it_it: Premendo 0 durante il tuo messaggio personale di voicemail, vai all'operatore. Deselezionare per inserire un'altra destinazione qui. Questa funzione può essere utilizzata durante la disattivazione di VmX per consentire un'estensione operatore alternativa senza richiedere la funzionalità VmX per l'utente.
vi: Nhấn 0 trong khi lời chào Thư thoại cá nhân của bạn đến tổng đài viên. Không đánh dấu check để nhập điểm đích khác ở đây. Tính năng này có thể được sử dụng khi đang vô hiệu VmX nhằm cho phép một tổng đài viên máy nhánh thay thế mà không cần tính năng VmX cho người dùng.

source: Pressing 0 during your personal voicemail greeting goes to the Operator. Check to enter another destination here.
de_de: Wenn Sie während Ihrer persönlichen Voicemail-Begrüßung auf 0 drücken, gelangen Sie zum Bediener. Auswählen, um hier einen anderen Zielort einzugeben.
it_it: Premendo 0 durante il saluto personale della voicemail si passa all'operatore. Controlla di inserire un'altra destinazione qui.
vi: Nhấn 0 trong khi lời chào Thư thoại cá nhân của bạn đến tổng đài viên. Đánh dấu check để nhập một điểm đích khác ở đây.

source: Provide IMAP Voicemail Fields
de_de: IMAP-Voicemail-Felder angeben
it_it: Fornire campi Voicemail IMAP
vi: Cung cấp các trường cho Thư thoại IMAP

source: Re-enter Password
de_de: Passwort erneut eingeben
it_it: Reinserire la password
vi: Nhập lại Mật khẩu

source: Read Timeout
de_de: Lesen Zeitüberschreitung
it_it: Leggi il timeout
vi: Thời gian chờ để đọc câu trả lời

source: Read back caller's telephone number prior to playing the incoming message, and just after announcing the date and time the message was left.
de_de: Die Telefonnummer des Anrufers auslesen, bevor die eingehende Nachricht wiedergegeben wird, und kurz nach der Datum- und Zeitangabe der hinterlassenen Nachricht.
it_it: Leggere il numero di telefono del chiamante precedente prima di riprodurre il messaggio in arrivo e subito dopo aver annunciato la data e l'ora in cui il messaggio è stato lasciato.
sv_se: Spela upp uppringarens telefonnummer före uppspelning av röstmeddelandet, denna uppspelning kommer att ske strax efter meddelandet med datum och tid.
vi: Đọc lại số điện thoại người gọi để phát tin nhắn đến, và chỉ sau khi thông báo ngày tháng và thời gian tin nhắn để lại.

source: Read back caller's telephone number prior to playing the incoming message, and just after announcing the date and time the message was left. If not described, or set to no, it will be in the envelope.
de_de: Die Telefonnummer des Anrufers auslesen, bevor die eingehende Nachricht wiedergegeben wird, und kurz nach der Datum- und Zeitangabe der hinterlassenen Nachricht. Wenn hier nichts angegeben wird oder dies auf nein gestellt ist, wird dies im Envelope inbegriffen sein.
it_it: Leggere il numero di telefono del chiamante precedente prima di riprodurre il messaggio in arrivo e subito dopo aver annunciato la data e l'ora in cui il messaggio è stato lasciato. Se non descritto, o impostato su no, sarà nella busta.
vi: Đọc lại số điện thoại người gọi để phát tin nhắn đến, và chỉ sau khi thông báo ngày tháng và thời gian tin nhắn để lại. Nếu không được mô tả, hoặc cài đặt về No thì nó sẽ nằm trong envelope.

source: Record Greeting
de_de: Begrüßung aufnehmen
it_it: Registra saluto
vi: Ghi lời chào

source: Recorded Message
de_de: Aufgezeichnete Nachricht
it_it: Messaggio salvato
vi: Tin nhắn được ghi

source: Recorded Name
de_de: Aufgezeichneter Name
it_it: Nome registrato
vi: Tên được ghi

source: Recorded Names
de_de: Aufgezeichnete Namen
it_it: Nomi registrati
vi: Các tên được ghi

source: Recording...
de_de: Wird aufgezeichnet ...
it_it: Registrazione...
vi: Đang ghi...

source: Remind the user that their temporary greeting is set
de_de: Benutzer daran erinnern, dass seine vorübergehende Begrüßung eingestellt ist
it_it: Ricorda all'utente che è stato impostato il suo saluto temporaneo
vi: Nhắc nhở người dùng lời chào tạm thời của họ đã được thiết lập

source: Remove Abandoned Greetings (> 1 day old).</br> Such greetings were recorded by the user but were NOT accepted, so the sound file remains on disk but is not used as a greeting.
de_de: Abgebrochene Begrüßungen (> 1 Tag alt) löschen.</br> Derartige Begrüßungen wurden vom Benutzer aufgenommen, aber NICHT akeptiert, so dass die Tondatei gespeichert bleibt, aber nicht als Begrüßung verwendet wird.
it_it: Rimuovi i saluti abbandonati (> 1 giorno di età). </ Br> Tali saluti sono stati registrati dall'utente ma NON sono stati accettati, quindi il file audio rimane su disco ma non viene utilizzato come messaggio di benvenuto.
vi: Xóa bỏ Abandoned Greeting ( .1 ngày trước). </br> Những lời chào này đã được người dùng ghi lại nhưng không được chấp nhận, vì vậy tệp âm thanh còn lại trên ổ đĩa nhưng lại không được dùng như một lời chào.

source: Remove all abandoned greetings (> 1 day old).</br> Such greetings were recorded by the user but were NOT accepted, so the sound file remains on disk but is not used as a greeting.
de_de: Abgebrochene Begrüßungen (> 1 Tag alt) löschen.</br> Derartige Begrüßungen wurden vom Benutzer aufgenommen, aber NICHT akeptiert, so dass die Tondatei gespeichert bleibt, aber nicht als Begrüßung verwendet wird.
it_it: Rimuovi tutti i saluti abbandonati (> 1 giorno di età). </ Br> Tali saluti sono stati registrati dall'utente ma NON sono stati accettati, quindi il file audio rimane su disco ma non viene utilizzato come saluto.
vi: Xóa bỏ Abandoned Greeting ( .1 ngày trước). </br> Những lời chào này đã được người dùng ghi lại nhưng không được chấp nhận, vì vậy tệp âm thanh còn lại trên ổ đĩa nhưng lại không được dùng như một lời chào.

source: Remove all messages
de_de: Alle Nachrichten entfernen
it_it: Rimuovi tutti i messaggi
vi: Xóa bỏ tất cả các tin nhắn

source: Remove the timezone definition
de_de: Zeitzonendefinition entfernen
it_it: Rimuovi la definizione del fuso orario
vi: Xáo bỏ định nghĩa múi giờ

source: Require From Same %s
de_de: Vom gleichen %s anfordern
it_it: Richiedi dallo stesso %s1
vi: Yêu cầu từ Same %s

source: Require From Same Extension[Blank/no to disable,yes for enable]
it_it: Richiedi dalla stessa estensione [Vuoto / No per disabilitare, Sì per abilitare]

source: Reset
de_de: Zurücksetzen
it_it: Azzerare
vi: Cài đặt lại

source: Restart Keys
de_de: Tasten neu starten
it_it: Riavvia chiavi
vi: Các phím khởi động lại

source: Retries
de_de: Erneute Versuche
it_it: tentativi
vi: Các lần Thử lại

source: Reverse Keys
it_it: Tasti indietro
vi: Các phím đảo

source: Review Message
de_de: Nachricht überprüfen
it_it: Rivedi il messaggio
vi: Xem lại tin nhắn

source: SMDI Port
it_it: Porta SMDI
vi: Cổng giao tiếp SMDI

source: Save Greeting
it_it: Salva Saluto
vi: Lưu lời chào

source: Say CID
de_de: CID sagen
it_it: dire CID
vi: Nói CID

source: Say Duration
de_de: Dauer sagen
it_it: Dì la durata
vi: Nói khoảng thời gian

source: Say Duration Minutes
de_de: Dauer in Minuten sagen
it_it: Dire minuti Durata
vi: Nói số phút của khoảng thời gian

source: Search Contexts
de_de: Kontexte durchsuchen
it_it: Cerca contesti
vi: Tìm kiếm các ngữ cảnh

source: Second(s)
de_de: Sekunde(n)
it_it: secondo (i)
vi: Giây

source: Send Voicemail
de_de: Voicemail senden
it_it: Invia Voicemail
vi: Gửi Thư thoại

source: Send Voicemail message. If not listed, sending messages from inside Voicemail will not be permitted.
de_de: Voicemail-Nachricht senden. Wenn dies nicht aufgeführt ist, wird das Senden von Nachrichten aus Voicemail nicht erlaubt.
it_it: Invia messaggio Voicemail. Se non è elencato, l'invio di messaggi dall'interno di Voicemail non sarà consentito.
vi: Gửi tin nhắn Thư thoại. Nếu không được liệt kê, sẽ không được phép gửi tin nhắn từ Thư thoại bên trong.

source: Send to Follow-Me
de_de: An Follow-Me senden
it_it: Invia a Follow-Me
sv_se: Skicka till Följ-mig
vi: Gửi tới Follow-Me

source: Separate options with pipe ( | )%sie: review=yes|maxmessage=60
de_de: Einzelne Optionen mit Leitung ( | )%sie: review=yes|maxmessage=60
it_it: Opzioni separate con pipe (|) %s1 ie: review = yes | maxmessage = 60
sv_se: Separera valen med tecknet för pipe ( | )%sT.ex. review=yes|maxmessage=60
vi: Các tùy chọn riêng với đường ống ( | )%s cụ thể là: review=yes|maxmessage=60

source: Server Email
it_it: Email del server
vi: Email chủ

source: Set the date format on outgoing mails. Valid arguments can be found on the strftime(3) man page
de_de: Datumsformat für ausgehende E-Mails festlegen. Gültige Argumente finden Sie auf der Hautpseite von strftime(3)
it_it: Imposta il formato della data sui messaggi in uscita. Argomenti validi possono essere trovati nella pagina man strftime (3)
vi: Cài đặt định dạng ngày trên các mail đi. Các đối số hợp lệ có thể được tìm thấy trên trang strftime(3) man

source: Set the date format on outgoing pager mails. Valid arguments can be found on the strftime(3) man page
de_de: Datumsformat für ausgehende Pager-Mails festlegen. Gültige Argumente finden Sie auf der Hautpseite von strftime(3)
it_it: Imposta il formato della data sui messaggi di cercapersone in uscita. Argomenti validi possono essere trovati nella pagina man strftime (3)
vi: Cài đặt định dạng ngày trên các mail đi của máy nhắn tin. Các đối số hợp lệ có thể được tìm thấy trên trang strftime(3) man

source: Set the parent folder (default is to have no parent folder set).
de_de: Übergeordneten Ordner festlegen (Standardmäßig ist kein übergeordneter Ordner festgelegt).
it_it: Imposta la cartella genitore (l'impostazione predefinita è di non impostare alcuna cartella principale).
vi: Cài đặt thư mục mẹ ( mặc định là không có thư mục mẹ được cài đặt).

source: Set to a valid port as specified in smdi.conf
de_de: Einen gültigen Port festlegen, wie in smdi.conf angegeben
it_it: Impostare su una porta valida come specificato in smdi.conf
vi: Cài đặt một cổng giao tiếp hợp lệ như được chỉ định trong smdi.conf

source: Setting this flag with generate the required dialplan to integrate with res_mwi_devstate (res_mwi_blf) which is included with the Official FreePBX Distro. It allows users to subscribe to other voicemail box and be notified via BLF of changes.
de_de: Wenn diese Markierung konfiguriert wird, wird der erforderliche Wählplan in res_mwi_devstate (res_mwi_blf) integriert, enthalten im offiziellen FreePBX Distro. Hiermit können Benutzer sich für andere Voicemailboxen anmelden und über BLF oder Änderungen unterrichtet werden.
it_it: Impostando questo flag con genera il dialplan richiesto da integrare con res_mwi_devstate (res_mwi_blf) che è incluso nel Distro FreePBX ufficiale. Permette agli utenti di iscriversi ad altre caselle di posta vocale e di essere informato tramite BLF delle modifiche.
vi: Thiết lập các flag này với việc khởi tạo các kế hoạch quay số cần thiết để tích hợp với res_mwi_devstate (res_mwi_blf) bao gồm Official FreePBX Distro. Nó cho phép người dùng đăng ký vào hộp thư thoại khác và những thay đổi sẽ được thông báo tới họ thông qua BLF.

source: Settings
de_de: Einstellungen
it_it: Impostazioni
vi: Các cài đặt

source: Silence Threshold
de_de: Stummschaltungsschwellenwert
it_it: Soglia di silenzio
vi: Ngưỡng im lặng

source: Silence threshold (what we consider silence: the lower, the more sensitive)
de_de: Stummschaltungsschwellenwert (unter Stummschaltung verstehen wird: je niedriger, umso empfindlicher)
it_it: Soglia silenzio (ciò che consideriamo il silenzio: il più basso, il più sensibile)
vi: Ngưỡng im lặng ( Những gì chúng ta cần lưu ý về im lặng là: thấp hơn, nhạy hơn)

source: Skip Milliseconds
de_de: Millisekunden überspringen
it_it: Salta Millisecondi
vi: Bỏ qua mili giây

source: Skip PBX String
de_de: PBX String überspringen
it_it: Salta la stringa PBX
vi: Bỏ qua Chuỗi PBX

source: Skip the "[PBX]:" string from the message title
de_de: "[PBX]:" String des Nachrichtentitels überspringen
it_it: Salta la stringa "[PBX]:" dal titolo del messaggio
vi: Bỏ qua chuỗi "[PBX]:" khỏi tiêu đề tin nhắn

source: Skip to the next message after save/delete.
de_de: Nach dem Speichern/Löschen zur nächsten Nachrichten weitergehen.
it_it: Passa al messaggio successivo dopo il salvataggio / eliminazione.
vi: Bỏ qua tin nhắn tiếp theo sau khi lưu/xóa.

source: Skips to the next message after hitting 7 or 9 to delete/save current message.
de_de: Geht zur nächsten Nachricht über, nachdem 7 oder 9 gedrückt wurde, um die aktuelle Nachricht zu löschen/zu speichern.
it_it: Passa al messaggio successivo dopo aver premuto 7 o 9 per cancellare / salvare il messaggio corrente.
vi: Bỏ qua tin nhắn tiếp theo sau khi nhấn 7 hoặc 9 để xoa/ lưu tin nhắn hiện tại.

source: Some IMAP server implementations store folders under INBOX instead of using a top level folder (ex. INBOX/Friends). In this case, user imapparentfolder to set the parent folder. For example, Cyrus IMAP does NOT use INBOX as the parent. Default is to have no parent folder set.
de_de: Manche IMAP-Serverausführungen speichern Ordner unter POSTEINGANG, anstatt einen übergeordneten Ordner zu verwenden (z. B. POSTEINGANG/Freunde). In diesem Fall verwenden Sie den Ordner imapparentfolder, um den übergeordneten Ordner festzulegen. Cyrus IMAP verwendet zum Beispiel NICHT den POSTEINGANG als übergeordneten Ordner. Standardmäßig ist kein übergeordneter Ordner festgelegt.
it_it: Alcune implementazioni del server IMAP memorizzano le cartelle in INBOX invece di utilizzare una cartella di primo livello (ad esempio INBOX / Amici). In questo caso, user imapparentfolder per impostare la cartella genitore. Ad esempio, Cyrus IMAP NON usa INBOX come genitore. L'impostazione predefinita è di non avere alcuna cartella principale impostata.
vi: thay vì sử dụng thư mục cấp cao nhất (ví dụ: INBOX / Friends), một số thực thi của máy chủ IMAP lưu các thư mục trong Hộp thư đến. Trong trường hợp này, người dùng sẽ dùng imapparentfolder để thiết lập thư mục mẹ. Ví dụ: Cyrus IMAP KHÔNG sử dụng Hộp thư đến làm thư mục mẹ. Mặc định là không có thư mục mẹ được thiết lập.

source: Sound Files
de_de: Tondateien
it_it: File audio
vi: Các tệp âm thanh

source: Sound files used for Voicemail
de_de: Für Voicemail verwendete Tondateien
it_it: File audio utilizzati per Voicemail
vi: Các tệp âm thanh sử dụng cho Thư thoại

source: Specify in minutes the minimum duration to say. Default is 2 minutes.
de_de: Die minimale Sprechdauer in Minuten angeben. Standardmäßig 2 Minuten.
it_it: Specifica in minuti la durata minima per dire. L'impostazione predefinita è 2 minuti.
vi: Chỉ định số phút trong khoảng thời gian tối thiểu để nói. Mặc định là 2 phút.

source: Specify in minutes the minimum duration to say. Default is 2 minutes. (in minutes)
de_de: Die minimale Sprechdauer in Minuten angeben. Standardmäßig 2 Minuten. (in Minuten)
it_it: Specifica in minuti la durata minima per dire. L'impostazione predefinita è 2 minuti. (in minuti)
vi: Chỉ định số phút trong khoảng thời gian tối thiểu để nói. Mặc định là 2 phút. ( tính bằng phút)

source: Specify what command is called for outbound E-mail
de_de: Geben Sie an, wie der Befehl für ausgehende E-Mails lautet
it_it: Specificare quale comando viene chiamato per l'e-mail in uscita
vi: Xác định lệnh được gọi cho Email đi

source: Stop Keys
de_de: Tasten stoppen
it_it: Fermate le chiavi
vi: Dừng các phím

source: Stop the Recording First before trying to delete
de_de: Stoppen Sie die Aufnahme erst, bevor Sie versuchen, sie zu löschen
it_it: Interrompere la registrazione prima di provare a eliminare
vi: Trước tiên hãy dừng bản ghi trước khí xóa

source: Stop the Recording First before trying to save
de_de: Stoppen Sie die Aufnahme erst, bevor Sie versuchen, sie zu speichern
it_it: Interrompere la registrazione prima di provare a salvare
vi: Trước tiên hãy dừng bản ghi âm trước ki lưu

source: Storage Usage
de_de: Speichernutzung
it_it: Utilizzo di archiviazione
vi: Sử dụng bộ nhớ

source: Subject sent to pager.
de_de: Betreff an Pager gesendet.
it_it: Oggetto inviato al cercapersone.
vi: Đối tượng được gửi tới máy nhắn tin.

source: Submit
de_de: Senden
it_it: Sottoscrivi
vi: Gửi đi

source: Successfully forwarded voicemail to %s
de_de: Voicemail wurde erfolgreich an %s gesendet
it_it: Posta vocale inoltrata con successo a %s1
vi: Đã chuyển tiếp thư thoại thành công tới %s

source: Supported <i>variables</i>:
de_de: Unterstützte <i>Variablen</i>:
it_it: Supportato <i> 1variabili </i> 2:
vi: Được hỗ trợ <i>variables</i>:

source: Supported Formats: %s
de_de: Unterstützte Formate: %s
it_it: Formati supportati: %s1
vi: Định dạng được hỗ trợ: %s

source: System Settings
de_de: Systemeinstellungen
it_it: Impostazioni di sistema
vi: Các cài đặt hệ thống

source: System Usage Statistics
de_de: Systemnutzungsstatistiken
it_it: Statistiche di utilizzo del sistema
vi: Các thống kê việc sử dụng hệ thống

source: Temporary Greeting
de_de: Vorübergehende Begrüßung
it_it: Saluto temporaneo
vi: Lời chào tạm thời

source: Temporary Greeting Warn
de_de: Vorübergehende Begrüßung Warnung
it_it: Saluto temporaneo Avvisa
vi: Cảnh bào Lời chào tạm thời

source: Temporary Greetings
de_de: Vorübergehende Begrüßungen
it_it: Saluti temporanei
vi: Các lời chào tạm thời

source: Temporary greeting reminder.
de_de: Vorübergehende Begrüßungen Erinnerung.
it_it: Promemoria di saluto temporaneo.
vi: Bộ nhắc nhở lời chào tạm thời.

source: The <i>values</i> supported in the timezone definition string include:
de_de: Die <i>Werte</i>, die im Zeitzonendefinitionsstring unterstützt werden, umfassen:
it_it: I <i> 1 valori </i> 2 supportati nella stringa di definizione del fuso orario includono:
vi: Các <i>giá trị</i được hỗ trợ trong chuỗi định nghĩa múi giờ bao gồm:

source: The ADSI Voicemail application version number.
de_de: Nummer der Version der VADSI Voicemail-Anwendung.
it_it: Il numero di versione dell'applicazione ADS Voicemail.
vi: Số phiên bản ứng dụng thư thoại ADSI.

source: The ADSI feature descriptor number to download to
de_de: Die Beschreibungsnummer der ADSI-Funktion, die heruntergeladen wird zu
it_it: Il numero del descrittore della funzione ADSI da scaricare in
vi: Số đặc tả tính năng ADSI để tải về

source: The ADSI security lock code
de_de: Der ADSI-Sicherheitssperrcode
it_it: Il codice di blocco di sicurezza ADSI
vi: Mã khóa bảo mật ADSI

source: The Feature Code used to dial any voicemail
de_de: Der Funktionscode, der verwendet wird, um eine beliebige Voicemail anzurufen
it_it: Il codice funzione utilizzato per comporre qualsiasi messaggio vocale
vi: Mã tính năng được sử dụng để quay bất kỳ thư thoại nào

source: The Feature Code used to direct dial a users voicemail from their own extension
de_de: Der Funktionscode, der verwendet wird, um eine Benutzer-Voicemail direkt von der eigenen Erweiterung aus anzuwählen
it_it: Il codice funzione utilizzato per dirigere compone un messaggio vocale dell'utente dalla propria estensione
vi: Mã tính năng được sử dụng để quay trực tiếp đến thư thoại người dùng từ chính máy nhánh của họ

source: The IMAP password of the user
de_de: Das IMAP-Passwort des Benutzers
it_it: La password IMAP dell'utente
vi: Mật khẩu IMAP của người dùng

source: The IMAP username of the mailbox to access
de_de: Der IMAP-Benutzername der Mailbox, auf die zugegriffen werden soll
it_it: Il nome utente IMAP della casella di posta per l'accesso
vi: Tên người dùng IMAP của mailbox cho việc truy nhập
