Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: If the "pollmailboxes" option is enabled, this option sets the polling frequency. The default is once every 30 seconds.
de_de: Wenn die Option "pollmailboxes" aktiviert ist, wird mithilfe dieser Option die Abfragefrequenz festgelegt. Diese ist standardmäßig auf alle 30 Sekunden festgelegt.
it_it: Se l'opzione "pollmailboxes" è abilitata, questa opzione imposta la frequenza di polling. L'impostazione predefinita è una volta ogni 30 secondi.
vi: Nếu tùy chọn "pollmailboxes" được kích hoạt thì tùy chọn này sẽ thiết lập tần suất kiểm soát vòng. Mặc định là 30 giây 1 lần.

source: If the Max Loops are reached and the call goes to voicemail, checking this box will disable the standard voicemail prompt prompt that follows the user's recorded greeting. This default can be overriden with a unique ..vmx/vmxopts/loops AstDB entry for the given mode (busy/unavail) and user.
de_de: Wenn die maximale Anzahl an Schleifen erreicht wurde und der Anruf auf Voicemail übergeht, wird die standardmäßige Voicemail-Aufforderung durch Auswählen dieses Kästchens deaktiviert, die nach der aufgezeichneten Begrüßung wiedergegeben wird. Diese Standardeinstellung kann mit einem einmaligen vmx/vmxopts/loops AstDB Eintrag für den entsprechenden Modus (besetzt/nicht verfügbar) und Benutzer überschrieben werden.
it_it: Se vengono raggiunti i loop massimi e la chiamata viene trasferita alla voicemail, selezionando questa casella si disabilita la richiesta di prompt della casella vocale standard che segue il messaggio di saluto registrato dell'utente. Questo valore predefinito può essere sostituito da una voce AstDB unica ..vmx / vmxopts / loops per la modalità data (occupato / non disponibile) e utente.
vi: Nếu đã đạt đến Max Loops thì cuộc gọi sẽ đi tới thư thoại, nếu đánh dấu check vào hộp thoại này sẽ vô hiệu lời nhắc thư thoại tiêu chuẩn đang theo dõi lời chào của người dùng. Mặc định này sẽ được ghi đề với một mục nhập ..vmx/vmxopts/loops AstDB duy nhất cho chế độ được được cấp ( bận/không hợp lệ) và người dùng.

source: If the special advanced extension of 'dovm' is used, checking this box will disable the standard voicemail prompt prompt that follows the user's recorded greeting. This default can be overriden with a unique ..vmx/vmxopts/dovm AstDB entry for the given mode (busy/unavail) and user.
de_de: Wenn die speziell fortgeschrittene Erweiterung 'dovm' verwendet wird, wird durch die Auswahl dieses Kästchens die standardmäßige Voicemail-Auffirderung, die auf die Begrüßung des Benutzers folgt, deaktiviert. Diese Standardeinstellung kann mit einem einmaligen ..vmx/vmxopts/dovm AstDB Eintrag für den entsprechenden Modus (besetzt/nicht verfügbar) und Benutzer überschrieben werden.
it_it: Se viene utilizzata l'estensione avanzata speciale di "dovm", selezionando questa casella si disabilita la richiesta di prompt della casella vocale standard che segue il messaggio di benvenuto registrato dell'utente. Questo valore predefinito può essere sostituito da una voce AstDB unica ..vmx / vmxopts / dovm per la modalità data (occupato / non disponibile) e utente.
vi: Nếu một mấy nhánh nâng cao đặc biệt của 'dovm' được sử dụng, đánh dấu check vào hộp thoại này sẽ vô hiệu lời nhắc thư thoại tiêu chuẩn đang theo dõi lời chào của người dùng. Mặc định này có thể bị ghi đề với một mục nhập ..vmx/vmxopts/dovm AstDB đối với chế độ được cung cấp ( bận/ không hợp lệ) và người dùng.

source: If using IMAP storage, specify whether Voicemail greetings should be stored via IMAP. If no, then greetings are stored as if IMAP storage were not enabled
de_de: Wenn der IMAP-Speicher verwendet wird, geben Sie an, ob die Voicemail-Begrüßung über IMAP gespeichert werden soll. Falls nicht, werden die Begrüßungen so gespeichert, als wäre der IMAP-Speicher nicht aktiviert
it_it: Se si utilizza la memoria IMAP, specificare se i messaggi di posta vocale devono essere archiviati tramite IMAP. Se no, i saluti vengono archiviati come se la memoria IMAP non fosse abilitata
vi: Nếu sử dụng bộ nhớ IMAP, xác định liệu các lời chào thư thoại có nên được lưu trữ qua IMAP hay không. Nếu không thì các lời chào này sẽ được lưu trữ như thể bộ nhớ IMAP không được kích hoạt

source: If using IMAP storage, specify whether Voicemail greetings should be stored via IMAP. If not set, then greetings are stored as if IMAP storage were not enabled
de_de: Wenn der IMAP-Speicher verwendet wird, geben Sie an, ob die Voicemail-Begrüßungen über IMAP gespeichert werden sollen. Falls nicht, werden die Begrüßungen gespeichert, als wenn der IMAP-Speicher nicht aktiviert wäre
it_it: Se si utilizza la memoria IMAP, specificare se i messaggi di posta vocale devono essere archiviati tramite IMAP. Se non impostato, i saluti vengono memorizzati come se la memoria IMAP non fosse abilitata
vi: Nếu sử dụng bộ nhớ IMAP, xác định liệu các lời chào thư thoại có nên được lưu trữ qua IMAP không. Nếu là không các lời chào sẽ được lưu trữ như thể bộ nhớ IMAP không được kích hoạt

source: Inherit
de_de: Übernehmen
it_it: Ereditare
vi: Kế thừa

source: Installations that have configured Voicemail with IMAP should set this to true so that the IMAP username and password fields are provided in the Voicemail setup screen for extensions. If an extension alread has these fields populated, they will be displayed even if this is set to false.
de_de: Bei Anlagen, bei denen Voicemail mit IMAP konfiguriert ist, sollten dies auf 'wahr' eingestellt werden, so dass das Feld für IMAP-Benutzername und -passwort im Voicemail-Konfigurationsbildschirm für Erweiterungen angezeigt wird. Wenn diese Felder bei einer Erweiterung bereits ausgefüllt sind, werden sie angezeigt, auch wenn dies auf 'falsch' steht.
it_it: Le installazioni che hanno configurato Voicemail con IMAP devono impostarlo su true in modo che i campi nome utente e password IMAP siano forniti nella schermata di configurazione di Voicemail per le estensioni. Se un'estensione alread ha questi campi popolati, verranno visualizzati anche se è impostato su false.
vi: Các cài đặt cấu hình Thư thoại với IMAP nên được thiết lập về True để trường tên người dùng và mật khẩu IMAP được cung cấp trong màn hình thiết lập thư thoại cho các máy nhánh. Nếu một máy nhánh đã populate các trường này thì chúng sẽ được hiển thị cho dù bị cài đặt về False.

source: Invalid Action
de_de: Ungültige Aktion
it_it: Azione non valida
vi: Các thao tác không hợp lệ

source: Invalid Password
de_de: Ungültiges Passwort
it_it: Password non valida
vi: Mật khổng không hợp lệ

source: Invalid Recipient
de_de: Ungültiger Empfänger
it_it: Destinatario non valido
vi: Người nhận không hợp lệ

source: Language
de_de: Sprache
it_it: Linguaggio
vi: Ngôn ngữ

source: Language code for voicemail
de_de: Sprachcode für Voicemail
it_it: Codice della lingua per la segreteria telefonica
vi: Mã ngôn ngữ cho thư thoại này

source: Leave blank for go to operator
it_it: Lascia vuoto per andare all'operatore

source: Limit the Messages to be Displayed in UCP. If your device has more processing power you can increase this otherwise lower it if you find your system not responsive
de_de: Begrenzen Sie die Nachrichten, die in UCP angezeigt werden sollen. Wenn Ihr Gerät über mehr Prozessorleistung verfügt, kann dies erhöht werden, ansonsten reduzieren Sie dies, wenn Sie der Meinung sind, dass Ihre Anlage nicht reagiert
it_it: Limita i messaggi da visualizzare in UCP. Se il tuo dispositivo ha più potenza di elaborazione, puoi aumentarlo, altrimenti abbassalo se trovi che il tuo sistema non è reattivo
vi: giới hạn tin nhắn được hiển thị trên UCP. Nếu thiết bị của bạn có nhiều quyền xử lý hơn thì bạn có thể tăng giới hạn này nếu không hãy hạ thấp giới hạn nếu bạn tìm thấy hệ thống của bạn không tương thích

source: Limits
de_de: Einschränkungen
it_it: Limiti
vi: Các giới hạn

source: Listen
de_de: Zuhören
it_it: Ascolta
vi: Nghe

source: Listen to Voicemail
de_de: Voicemail anhören
it_it: Ascolta la segreteria
vi: Nghe thư thoại

source: Load date format config for Voicemail mail.
de_de: Datenformatkonfiguration für Voicemail-Benachrichtigungen laden.
it_it: Carica la configurazione del formato della data per la posta Voicemail.
vi: Tải cấu hình định dạng ngày cho mail Thư thoại.

source: Mail Command
de_de: Mail-Befehl
it_it: Comando di posta
vi: Lệnh Mail

source: Mail command.
de_de: Mail-Befehl.
it_it: Comando di posta.
vi: Lệnh Mail.

source: Mailbox can not be empty
de_de: Mailbox darf nicht leer sein
it_it: La cassetta postale non può essere vuota
vi: Mailbox không được để trống

source: Mailbox is not in the proper format [%s]
de_de: Mailbox hat nicht das richtige Format [%s]
it_it: La cassetta postale non è nel formato corretto [%s1]
vi: Mailbox không ở định dạng phù hợp [%s]

source: Max Failed Logins
de_de: Maximale Anzahl fehlgeschlagener Anmeldeversuche
it_it: Numero massimo di accessi non riusciti
vi: Số lần đăng nhập không thành công tối đa

source: Max Greeting Length (Seconds)
de_de: Maximale Begrüßungslänge (Sekunden)
it_it: Lunghezza massima di saluto (secondi)
vi: Độ dài lời chào tối đa ( giây)

source: Max Message Length (Seconds)
de_de: Maximale Nachrichtenlänge (Sekunden)
it_it: Lunghezza massima messaggio (secondi)
vi: Độ dài tin nhắn tối đa ( giây)

source: Max Message Silence (Milliseconds)
de_de: Maximale Stilledauer von Nachrichten (Millisekunden)
it_it: massimo silenzio messaggio (millisecondi)
vi: Thời gian im lặng tin nhắn tối đa ( Mili giây)

source: Max Messages
de_de: Maximale Anzahl an Nachrichten
it_it: Messaggi massimi
vi: Tin nhắn tối đa

source: Max Number of Deleted Messages
de_de: Maximale Anzahl gelöschte Nachrichten
it_it: Numero massimo di messaggi eliminati
vi: Số tin nhắn bị xóa tối đa

source: Max failed login attempts.
de_de: Maximale Anzahl fehlgeschlagener Anmeldeversuche.
it_it: Massimo tentativi di accesso falliti.
vi: Số lần thử đăng nhập không thành công tối đa.

source: Max message greeting length.
de_de: Maximale Nachrichtenbegrüßungslänge.
it_it: Lunghezza massima del messaggio di saluto.
vi: Độ dài lời chào tin nhắn tối đa.

source: Max message greeting length. (in seconds)
de_de: Maximale Nachrichtenbegrüßungslänge. (in Sekunden)
it_it: Lunghezza massima del messaggio di saluto. (in secondi)
vi: Độ dài lời chào tin nhắn tối đa. ( tính bằng giây)

source: Max message time length.
de_de: Maximale Nachrichtendauer.
it_it: Lunghezza massima del messaggio.
vi: Độ dài thời gian tin nhắn tối đa.

source: Maximum length of a voicemail message in seconds for the message to be kept. The default is 300 (in seconds).
it_it: Lunghezza massima di un messaggio Voicemail in secondi per il messaggio da conservare. Il valore predefinito è 300 (in secondi).

source: Maximum number of messages per folder. If not specified, a default value (100) is used. Maximum value for this option is 9999.
de_de: Maximale Anzahl von Nachrichten pro Ordner. Wenn diese nicht angegeben wird, wird ein Standardwert (100) verwendet. Der maximale Wert für diese Option ist 9999.
it_it: Numero massimo di messaggi per cartella. Se non specificato, viene utilizzato un valore predefinito (100). Il valore massimo per questa opzione è 9999.
vi: Số tin nhắn tối đa trên mọt tệp. Nếu số lượng này không được xác định, một giá trị mặc định sec là 100. Gía trọ lớn nhất cho tùy chọn này là 99999.

source: Maximum number of messages per folder. If not specified, a default value (100) is used. Maximum value for this option is 9999.
de_de: Maximale Anzahl von Nachrichten pro Ordner. Wenn diese nicht angegeben wird, wird ein Standardwert (100) verwendet. Der maximale Wert für diese Option ist 9999.
it_it: Numero massimo di messaggi per cartella. Se non specificato, viene utilizzato un valore predefinito (100). Il valore massimo per questa opzione è 9999.
vi: Số tin nhắn tối đa trên mọt tệp. Nếu số lượng này không được xác định, một giá trị mặc định sec là 100. Gía trọ lớn nhất cho tùy chọn này là 99999.

source: Messages in inbox
de_de: Nachrichten im Posteingang
it_it: Messaggi nella posta in arrivo
vi: Các tin nhắn trong hộp thư đến

source: Messages in inboxes
de_de: Nachrichten in Posteingängen
it_it: Messaggi nelle caselle di posta
vi: Các tin nhắn trong các hộp thư đến

source: Messages in other folders
de_de: Nachrichten in anderen Ordnern
it_it: Messaggi in altre cartelle
vi: Các tin nhắn trong các tệp khác

source: Min Message Length (Seconds)
de_de: Minimale Nachrichtendauer (in Sekunden)
it_it: Lunghezza messaggio minima (secondi)
vi: Độ dài tin nhắn tối thiểu ( giây)

source: Min message time length - maxsilence should be less than minsecs or you may get empty messages.
de_de: Minimale Nachrichtendauer - maximale Stille sollte weniger als die minimale Anzahl an Sekunden sein, ansonsten erhalten Sie möglicherweise leere Nachrichten.
it_it: Durata minima del messaggio: maxsilence dovrebbe essere inferiore a minsec o potresti ricevere messaggi vuoti.
vi: Độ dài thời gian tin nhắn tối thiểu- maxsilence ( thời gian im lặng tối đa) nên ít hơn minsecs (số giây tối thiếu) hoặc bạn có thể nhận được những tin nhắn trống.

source: Minimum Password
de_de: Minimum Passwort
it_it: Password minima
vi: Mật khẩu ngắn nhất

source: Minimum length of a voicemail message in seconds for the message to be kept. (in seconds).
de_de: Minimale Länge einer Voicemail-Nachricht in Sekunden für die Nachricht, die beibehalten werden soll. (in Sekunden).
it_it: Lunghezza minima di un messaggio Voicemail in secondi per il messaggio da conservare. (in secondi).
vi: Độ dài tối thiếu của tin nhắn thư thoại tính bằng giây đối với các tin nhắn được lưu giữ ( tính bằng giây).

source: Minute, with 00 pronounced as "hundred" (US military time)
de_de: Minute, wobei 00 als "hundert" ausgesprochen wird (US-Militärzeit)
it_it: Minuto, con 00 pronunciato come "cento" (tempo militare USA)
vi: phút với 00 được phát âm là "hundred" ( trăm) ( Thời gian quan đội Mỹ)

source: Minute, with 00 pronounced as "o'clock"
de_de: Minute, wobei 00 als "Uhr" ausgesprochen wird
it_it: Minuto, con 00 pronunciato come "in punto"
vi: Phút, với 00 được phát âm là "o'clock' ( giờ)

source: Month name (January, February, ...)
de_de: Monatsname (Januar, Februar, ...)
it_it: Nome del mese (gennaio, febbraio, ...)
vi: Tên tháng ( Tháng một, Tháng hai,..)

source: Move
de_de: Verschieben
it_it: muoversi
vi: Di chuyển

source: Move Heard
de_de: Gehörte Nachrichten verschieben
it_it: movimento ascoltato
vi: Di chuyển những gì đã nghe

source: Move Voicemail
de_de: Voicemail verschieben
it_it: Movimento Voicemail
vi: Di chuyển Thư thoại

source: Move heard messages to the 'Old' folder automagically. Defaults to Yes.
de_de: Gehörte Nachrichten automatisch in den Ordner 'Alt' verschieben. Standardmäßig aktiviert.
it_it: Sposta automaticamente i messaggi ascoltati nella cartella "Vecchio".
vi: Di chuyển các thư đã được nghe tới thư mục "Old" một cách tự động. Mặc định là Yes.

source: Move heard messages to the 'Old' folder automatically. Defaults to no.
de_de: Gehörte Nachrichten automatisch in den Ordner 'Alt' verschieben. Standardmäßig deaktiviert.
it_it: Sposta automaticamente i messaggi ascoltati nella cartella "Vecchio". Il valore predefinito è no.
vi: Di chuyển các thư đã được nghe tới thư mục "Old" một cách tự động. Mặc định là No.

source: Msg Timeout
de_de: Nachrichten Zeitüberschreitung
it_it: Timeout del messaggio
vi: Thời gian chờ của Tin nhắn

source: My Voicemail
de_de: Meine Voicemail
it_it: La mia Voicemail
sv_se: Min röstbrevlåda
vi: Thư thoại của tôi

source: Name
it_it: Nome
vi: Tên

source: Name Greeting
de_de: Name Begrüßung
it_it: Nome saluto
vi: Tên lời chào

source: Name of Voicemail account
de_de: Name des Voicemail-Kontos
it_it: Nome dell'account Voicemail
vi: Tên của tài khoản Thư thoại

source: Name of account/user
de_de: Name des Kontos/Benutzers
it_it: Nome dell'account / utente
vi: Tên của tài khoản/ người dùng

source: New Name
de_de: Neuer Name
it_it: Nuovo nome
vi: Tên mới

source: New Password
de_de: Neues Passwort
it_it: Nuova password
vi: Mật khẩu mới

source: New Timezone Definition
de_de: Neue Zeitzonendefinition
it_it: Nuova definizione del fuso orario
vi: Định nghĩa múi giờ mới

source: Next after command
de_de: Als nächstes nach Befehl
it_it: Dopo il comando
vi: Tiếp theo sau Lệnh

source: No Message
de_de: Keine Nachricht
it_it: Nessun messaggio
vi: Không có tin nhắn

source: No name defined; this is configured from the Extensions or Users page.
de_de: Kein Name definiert; dies wird auf der Erweiterungen- oder Benutzerseite konfiguriert.
it_it: Nessun nome definito; questo è configurato dalla pagina Estensioni o Utenti.
vi: Không có tên nào được xác định; điều này được cấu hình từ các máy nhánh hoặc trang người dùng.

source: No. of deleted messages saved per mailbox (can be a number or yes/no, yes meaning MAXMSG, no meaning 0).
de_de: Anzahl der gelöschten Nachrichten, die pro Mailbox gespeichert wurden (kann eine Nummer oder ja/nein sein, wobei 'ja' für die maximale Anzahl an Nachrichten und 'nein' für 0 steht).
it_it: Numero di messaggi cancellati salvati per cassetta postale (può essere un numero o sì / no, sì significa MAXMSG, nessun significato 0).
vi: Không có tin nhắn đã xóa được lưu trên mailbox ( có thể là 1 số hoặc yes/no. yes nghĩa là tin nhắn tối đa, no nghĩa là 0).

source: None
de_de: Keine
it_it: Nessuno
vi: Không có

source: Not Found
de_de: Nicht gefunden
it_it: Non trovato
vi: Không tìm thấy

source: Not a valid Draggable Object
it_it: Non è un oggetto trascinabile valido
vi: Không phải là một đối tượng Draggable hợp lệ

source: Null value was sent to saveVoicemail() can not continue
de_de: Es wurde kein Wert zum Speichern der Voicemail gesendet () kann nicht fortfahren
it_it: Il valore null è stato inviato a saveVoicemail () non può continuare
vi: gía trị không hiệu lực được gửi tới saveVoicemail() không thể tiếp tục

source: Number of Accounts
de_de: Anzahl von Konten
it_it: Numero di conti
vi: Số lượng tài khoản

source: Number of Messages
de_de: Anzahl an Nachrichten
it_it: Numero di messaggi
vi: Số lượng tin nhắn

source: Number of times to play invalid options and repeat the message upon receiving an undefined option. One retry means it will repeat at one time after the intial failure.
de_de: Wie oft ungültige Optionen abgespielt werden und die Nachricht bei Erhalt einer undefinierten Option wiederholt werden muss. Ein erneuter Versuch bedeutet, dass sie nach dem ersten Fehler ein Mal wiederholt wird.
it_it: Numero di volte in cui riprodurre opzioni non valide e ripetere il messaggio dopo aver ricevuto un'opzione non definita. Un tentativo significa che si ripeterà in una volta dopo il fallimento iniziale.
vi: Số lần phát các tùy chọn hợp lệ và phát lại tin nhắn khi nhận được một tùy chọn không xác định. Một lần thử lại nghĩa là nó sẽ phát lại một lần sau khi thất bại ban đầu.

source: Number of times to play the recorded message if the caller does not press any options and it times out. One attempt means we won't repeat and it will be treated as a timeout. A timeout would be the normal behavior and it is fairly normal to leave this zero and just record a message that tells them to press the various options now and leave enough time in the greeting letting them know it will otherwise go to voicemail as is normal.
de_de: Wie oft die aufgezeichnete Meldung wiedergegeben wird, wenn der Anrufer keine der Optionen drückt und die Zeit überschritten wird. Ein Versuch heißt, es wird nicht wiederholt und als Zeitüberschreitung behandelt. Eine Zeitüberschreitung wäre ein normales Verhalten und es ist recht normal, dies auf 'null' einzustellen und nur eine Nachricht aufzunehmen, die sagt, dass die verschiedenen Optionen jetzt zu drücken sind, und genug Zeit in der Begrüßung zu lassen, wobei der Anrufer darauf hingewiesen wird, dass ansonsten auf Voicemail übergegangen wird.
it_it: Numero di volte in cui riprodurre il messaggio registrato se il chiamante non preme alcuna opzione e scade. Un tentativo significa che non ripeteremo e verrà trattato come un timeout. Un timeout sarebbe il comportamento normale ed è abbastanza normale lasciare questo zero e solo registrare un messaggio che dice loro di premere le varie opzioni ora e lasciare abbastanza tempo nel saluto facendogli sapere che altrimenti andrà alla posta vocale come è normale.
vi: Số lần phát tin nhắn được ghi lại nếu người gọi không bấm bất kỳ tùy chọn nào và nó sẽ hết thời gian. Một lần thử có nghĩa là chúng ta sẽ không lặp lại và nó sẽ được coi như là một timeout. Một timeout là hành vi thông thường và timeout thường được đặt là số không và chỉ ghi lại một tin nhắn cho người gọi biết để nhấn một số tùy chọn và đặt một thời gian vừa đủ trong lời chào, nếu không chúng sẽ đến Thư thoại như bình thường.

source: ODBC Storage
de_de: ODBC-Speicher
it_it: Archiviazione ODBC
vi: Bộ nhớ ODBC

source: ODBC Storage Name
de_de: ODBC-Speichername
it_it: Nome di archiviazione ODBC
vi: Tên bộ nhớ ODBC

source: ODBC Table Name
de_de: ODBC-Tabellenname
it_it: Nome tabella ODBC
vi: Tên bảng ODBC

source: Old
de_de: Alt
it_it: Vecchio
vi: Cũ

source: On
de_de: Ein
it_it: Acceso
vi: Bật

source: Open Timeout
de_de: Öffnen Zeitüberschreitung
it_it: Timeout aperto
vi: Thời gian chờ để mở kết nối

source: Operator
de_de: Bediener
it_it: Operatore
vi: Tổng đài viên

source: Operator Extension
de_de: Bedienererweiterung
it_it: Estensione dell'operatore
vi: Tổng đài viên máy nhánh

source: Operator break. Allow sender to hit 0 before/after/during leaving a Voicemail to reach an operator [ON by default]
de_de: Bedienerpause. Absender erlauben, vor/nach/während des Hinterlassens einer Voicemail auf 0 zu drücken, um einen Bediener zu erreichen [standardmäßig EIN]
it_it: Operatore interrotto. Consenti al mittente di raggiungere 0 prima / dopo / durante l'uscita da un messaggio vocale per raggiungere un operatore [ON di default]
vi: Tổng đài viên nghỉ. Cho phép người gửi nhấn phím 0 trước/sau/ trong khi để lại một Thư thoại để tiếp cận một Tổng đài viện [Mặc định là ON]

source: Option to attach Voicemails to email.
de_de: Option zum Anhängen von Sprachnachrichten an E-Mails.
it_it: Opzione per allegare i messaggi vocali alla posta elettronica.
vi: Tùy chọn đính kèm các Thư thoại vào email.

source: Optional flags to pass to the IMAP server in the IMAP mailbox name. For example, setting this to 'ssl' will enable OpenSSL encryption, assuming the IMAP libraries were compiled with OpenSSL support.
de_de: Optionale Markierungen, die zum IMAP-Server in den IMAP-Mailboxnamen übertragen werden. Wenn diese Einstellung zum Beispiel auf 'ssl' eingestellt ist, wird die OpenSSL-Verschlüsselung aktiviert, unter der Annahme, dass die IMAP-Bibliotheken mit OpenSSL Support erstellt wurden.
it_it: Flag opzionali da passare al server IMAP nel nome della cassetta postale IMAP. Ad esempio, impostando questo valore su "ssl" verrà abilitata la crittografia OpenSSL, assumendo che le librerie IMAP siano state compilate con il supporto OpenSSL.
vi: Các flag tùy chọn để đi qua máy chủ IMAP trong Mailbox IMAP ở đây. Ví dụ, cài đặt điều này về 'sssl' sẽ kích hoatj việc mã hóa OpenSSL, giả sử các thư viện IMAP được biên dịch với sự hỗ trợ của OpenSSL.

source: Pager Body
de_de: Pager-Körper
it_it: Corpo del cercapersone
vi: Thân của máy nhắn tin

source: Pager Date Format
de_de: Pager-Datumsformat
it_it: Formato data cercapersone
vi: Định dạng ngày của máy nhắn tin

source: Pager Email Address
de_de: Pager-E-Mail-Adresse
it_it: Indirizzo email del cercapersone
sv_se: SMS e-postadress
vi: Địa chỉ Email của máy nhắn tin

source: Pager From String
de_de: Pager von String
it_it: Cercapersone da stringa
vi: Máy nhắn tin từ chuỗi

source: Pager Subject
de_de: Pager-Betreff
it_it: Oggetto del cercapersone
vi: Đối tượng gửi của máy nhắn tin
