Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: The TCP close timeout (in seconds)
de_de: TCP schließen Zeitüberschreitung (in Sekunden)
it_it: Timeout chiusura TCP (in secondi)
vi: Thời gian chờ đóng kết nối của TCP ( tính bằng giây)

source: The TCP open timeout (in seconds)
de_de: TCP öffnen Zeitüberschreitung (in Sekunden)
it_it: Il timeout di apertura TCP (in secondi)
vi: Thời gian chờ mở kết nối của TCP ( tính bằng giây)

source: The TCP read timeout (in seconds)
de_de: TCP lesen Zeitüberschreitung (in Sekunden)
it_it: Timeout lettura TCP (in secondi)
vi: Thời gian chờ đọc dữ liệu của TCP ( tính bằng giây)

source: The TCP write timeout (in seconds)
de_de: TCP schreiben Zeitüberschreitung (in Sekunden)
it_it: Timeout di scrittura TCP (in secondi)
vi: Thời gian chờ ghi dữ liệu của TCP ( tính bằng giây)

source: The amount of gain to amplify a voicemail message when geing recorded. This is usually set when users are complaining about hard to hear messages on your system, often caused by very quiet analog lines. The gain is in Decibels which doubles for every 3 db.
de_de: Die Lautstärkensteigerung einer Voicemail-Nachricht, wenn diese aufgezeichnet wird. Dies wird in der Regel konfiguriert, wenn Benutzer sich über schwer hörbare Nachrichten im System beschweren, die durch sehr leise analoge Leitungen verursacht werden. Die Steigerung wird in Dezibel angegeben und verdoppelt sich alle 3 dB.
it_it: La quantità di guadagno per amplificare un messaggio Voicemail quando geing registrato. Questo è di solito impostato quando gli utenti si lamentano dei messaggi difficili da ascoltare sul sistema, spesso causati da linee analogiche molto silenziose. Il guadagno è in Decibel che raddoppia per ogni 3 db.

source: The character set for Voicemail messages
de_de: Der Zeichensatz für Voicemail-Nachrichten
it_it: Il set di caratteri per i messaggi Voicemail
vi: Ký tự được cài đặt cho tin nhắn Thư thoại

source: The default table for ODBC Voicemail storage is voicemessages.
de_de: Die Standardtabelle für ODBC-Voicemailspeicher ist voicemessages.
it_it: La tabella predefinita per l'archiviazione ODBC Voicemail è messaggi voicemessi.
vi: Bảng mặc định cho bộ nhớ Thư thoại ODBC là voicemessages.

source: The default table for ODBC voicemail storage is voicemessages.
de_de: Die Standardtabelle für ODBC-Voicemailspeicher ist voicemessages.
it_it: La tabella predefinita per l'archiviazione di voicemail ODBC è messaggi voicemessi.
vi: Bảng mặc định cho bộ nhớ tin nhắn Thư thoại ODBC là voicemessages.

source: The email address that Voicemails are sent to.
de_de: Die E-Mail-Adresse, an die Voicemails gesendet werden.
it_it: L'indirizzo email a cui i messaggi Voicemail sono inviati.
vi: Địa chỉ email mà Thư thoại được gửi tới.

source: The email address that Voicemails are sent to. Multiple e-mail addresses have to be comma separated without spaces (e.g.: first@domain.tld,second@domain.tld,third@domain.tld)
de_de: Die E-Mail-Adresse, an die Voicemails gesendet werden. Mehrere E-Mail-Adressen müssen durch Komma und ohne Leerzeichen getrennt werden (z. B.: first@domain.tld,second@domain.tld,third@domain.tld)
it_it: L'indirizzo email a cui i messaggi Voicemail sono inviati. Più indirizzi e-mail devono essere separati da virgola senza spazi (ad esempio first @ domain.tld, second @ domain.tld, third @ domain.tld)
vi: Địa chỉ email mà Thư thoại được gửi tới. Nhiều địa chỉ Emaik phải được ngăn cách nhau bằng dấu phẩy và không có chứa dấu cách ( ví dụ first@domain.tld,second@domain.tld,third@domain.tld)

source: The email body. Change the from, body and/or subject, variables: VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Additionally, on forwarded messages, you have the variables: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE You can select between two variables by using dialplan functions, e.g. ${IF(${ISNULL(${ORIG_VM_DATE})}?${VM_DATE}:${ORIG_VM_DATE})}.
de_de: Der E-Mail-Körper. Absender, Körper und/oder Betreff ändern, Variablen: VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Bei weitergeleiteten Nachrichten haben Sie zusätzlich die folgenden Variablen: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE Sie können mithilfe der Wählplanfunktionen aus zwei Variablen wählen. z. B. ${IF(${ISNULL(${ORIG_VM_DATE})}?${VM_DATE}:${ORIG_VM_DATE})}.
it_it: Il corpo dell'email Modifica le variabili from, body e / o subject, VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Inoltre, sui messaggi inoltrati, hai le variabili: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE È possibile selezionare tra due variabili utilizzando le funzioni di dialplan, ad es. $ {If ($ {isnull ($ {ORIG_VM_DATE})} $ {} VM_DATE:? $ {} ORIG_VM_DATE)}.
vi: Nội dung email. Thay đổi nơi gửi,nội dung và/hoặc tiêu đề, các biến: VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Thêm vào đó, trên các tin nhắn được chuyển tiếp, bạn có các biến: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE. Bạn có thể chọn giữa 2 biến bằng cách sử dụng chức năng Kế hoạch quay số, ví dụ ${IF(${ISNULL(${ORIG_VM_DATE})}?${VM_DATE}:${ORIG_VM_DATE})}.

source: The email subject
de_de: Der E-Mai-Betreff
it_it: Soggetto dell'email
vi: Tiêu đề của email

source: The folder in which to store voicemail messages on the IMAP server. By default, they are stored in INBOX.
de_de: Der Ordner, in dem Voicemail-Nachrichten auf dem IMAP-Server gespeichert werden. Standardmäßig werden sie im POSTEINGANG gespeichert.
it_it: La cartella in cui archiviare i messaggi voicemail sul server IMAP. Per impostazione predefinita, sono memorizzati in INBOX.
vi: Thư mục có lưu trữ các tin nhắn thư thoại trên máy chủ IMAP. Mặc định thì các tin nhắn sẽ được lưu trong Hộp thư đến.

source: The name of a sound file (the file name must be single-quoted)
de_de: Der Name einer Tondatei (der Dateiname muss von einem einfachen Anführungszeichen umschlossen sein)
it_it: Il nome di un file audio (il nome del file deve essere a virgolette singole)
vi: Tên của tệp âm thanh ( tên tệp phải được trích dẫn đơn)

source: The pager body. Change the from, body and/or subject, variables: VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Additionally, on forwarded messages, you have the variables: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE You can select between two variables by using dialplan functions, e.g. ${IF(${ISNULL(${ORIG_VM_DATE})}?${VM_DATE}:${ORIG_VM_DATE})}.
de_de: Der Pager-Körper. Absender, Körper und/oder Betreff ändern, Variable: VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Bei weitergeleiteten Nachrichten haben Sie zusätzlich die folgenden Variablen: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE Sie können mithilfe der Wählplanfunktionen aus zwei Variablen wählen, z. B. ${IF(${ISNULL(${ORIG_VM_DATE})}?${VM_DATE}:${ORIG_VM_DATE})}.
it_it: Il corpo del cercapersone. Modifica le variabili from, body e / o subject, VM_NAME, VM_DUR, VM_MSGNUM, VM_MAILBOX, VM_CALLERID, VM_CIDNUM, VM_CIDNAME, VM_DATE. Inoltre, sui messaggi inoltrati, hai le variabili: ORIG_VM_CALLERID, ORIG_VM_CIDNUM, ORIG_VM_CIDNAME, ORIG_VM_DATE È possibile selezionare tra due variabili utilizzando le funzioni di dialplan, ad es. $ {If ($ {isnull ($ {ORIG_VM_DATE})} $ {} VM_DATE:? $ {} ORIG_VM_DATE)}.

source: The pager subject
de_de: Der Pager-Betreff
it_it: L'oggetto del cercapersone
vi: Tiêu đề máy nhắn tin

source: The remaining options can have internal extensions, ringgroups, queues and external numbers that may be rung. It is often used to include your cell phone. You should run a test to make sure that the number is functional any time a change is made so you don't leave a caller stranded or receiving invalid number messages.
de_de: Die restlichen Optionen können interne Erweiterungen, Klingelgruppen, Reihen und externe Nummern haben, die angerufen werden können. Oft wird ein Mobilgerät eingeschlossen. Sie sollten jedes Mal, wenn Sie eine Änderung vornehmen, einen Test durchführen, um sicherzustellen, dass die Nummer funktioniert und ein Anrufer eine korrekte Nummer wählt und keine Nachricht bekommt, dass es sich um eine ungültige Nummer handelt.
it_it: Le restanti opzioni possono avere interni interni, gruppi di suoneria, code e numeri esterni che possono essere chiamati. È spesso usato per includere il tuo cellulare. È necessario eseguire un test per assicurarsi che il numero sia funzionante ogni volta che viene apportata una modifica in modo da non lasciare un chiamante a file o ricevere messaggi di numeri non validi.
sv_se: Återstående val kan vara interna anknytningar, ringgrupper, köer eller externa nummer som kommer att ringas upp vid respektive val. En vanlig åtgärd är att skriva in sitt mobilnummer för att få samtalet kopplat dit. Du bör testa så att detta fungerar så att du inte skickar samtalen fel eller till ett telefonnummer som inte fungerar.
vi: Các tùy chọn còn lại có thể có các máy nhánh nội bộ, ringgroup, hàng đợi và các số bên ngoài có thể được gọi. Nó thường được sử dụng để bao hàm điện thoại di động của bạn. Bạn nên chạy thử nghiệm để đảm bảo rằng số này hoạt động khi có một thay đổi do đó bạn đùng để một người gọi bị kẹt hay nhận các tin nhắn số không hợp lệ.

source: The value of odbcstorage is the database connection configured in res_odbc.conf.
de_de: Der Wert von odbcstorage ist die in res_odbc.conf. konfigurierte Datenbank.
it_it: Il valore di odbcstorage è la connessione al database configurata in res_odbc.conf.
vi: Gía trị của odbcstorage là kết nối dữ liệu được cấu hình trong res_odbc.conf.

source: There is nothing to delete
de_de: Es ist nichts zum Löschen vorhanden
it_it: Non c'è nulla da cancellare
vi: Không có gì để xóa

source: These are the assigned and active extensions which will show up for this user to control and edit in UCP
de_de: Dies sind die zugeordneten und aktiven Erweiterungen, die diesem Benutzer zur Steuerung und Bearbeitung in UCP angezeigt werden
it_it: Queste sono le estensioni assegnate e attive che appariranno per questo utente per controllare e modificare in UCP
vi: Đây là những phần máy nhánh được gán và đang hoạt động, sẽ hiển thị cho người dùng này nhằm kiểm soát và chỉnh sửa trong UCP

source: These settings apply to Voicemail Email Configuration
de_de: Diese Einstellungen gelten für die Konfiguration der Voicemail-E-Mail
it_it: Queste impostazioni si applicano a Configurazione e-mail di Voicemail
vi: Các cài đặt này áp dụng cho Cấu hình Email Thư thoại

source: These settings apply to context related operations
de_de: Diese Einstellungen gelten für kontextbezogene Vorgänge
it_it: Queste impostazioni si applicano alle operazioni relative al contesto
vi: Các cài đặt này áp dụng cho các hoạt động liên quan ngữ cảnh

source: These settings are only applicable when Asterisk is compiled with IMAP support
de_de: Diese Einstellungen gelten nur, wenn Asterisk mit IMAP-Support erstellt wurde
it_it: Queste impostazioni sono applicabili solo quando Asterisk è compilato con il supporto IMAP
vi: Các cài đặt này chỉ có thể áp dụng khi Asterisk được biên dịch với hỗ trợ của IMAP

source: This is the IMAP password, if using IMAP storage
de_de: Dies ist das IMAP-Passwort, wenn der IMAP-Speicher verwendet wird
it_it: Questa è la password IMAP, se si utilizza l'archiviazione IMAP
vi: Đây là mật khẩu IMAP, nếu sử dụng bộ nhớ IMAP

source: This is the IMAP username, if using IMAP storage
de_de: Dies ist der IMAP-Benutzername, wenn der IMAP-Speicher verwendet wird
it_it: Questo è il nome utente IMAP, se si utilizza l'archiviazione IMAP
vi: Đây là tên người dùng IMAP, nếu sử dụng bộ nhớ IMAP

source: This is the PIN used to access the Voicemail system. It should be between 4 and 12 numbers in length.
de_de: Dies ist die PIN, die für den Zugang zum Voicemail-System verwendet wird. Sie sollte zwischen 4 und 12 Ziffern lang sein.
it_it: Questo è il PIN utilizzato per accedere al sistema Voicemail. Dovrebbe essere tra 4 e 12 numeri di lunghezza.
vi: Đây là PIN được sử dụng để truy nhập hệ thống Thư thoại. Chiều dài nên ở khoảng 4 đến 12 số.

source: This is the Voicemail Context which is normally set to default. Do not change unless you understand the implications.
de_de: Dies ist der Voicemail-Kontext, der normalerweise standardmäßig eingestellt ist. Ändern Sie ihn nur, wenn Sie die Folgen kennen.
it_it: Questo è il contesto Voicemail che è normalmente impostato su default. Non cambiare se non comprendi le implicazioni.
sv_se: Detta är sammanhanget för röstbrevlådan, som standard är den satt till default. ÄNDRA INTE om du inte känner till vad som kommer att hända om du gör det.
vi: Đây là Ngữ cảnh Thư thoại thường được cài mặc định. Không thay đổi mặc định này trừ khi bạn hiểu về nó.

source: This is the password used to access the Voicemail system.%sThis password can only contain numbers.%sA user can change the password you enter here after logging into the Voicemail system (%s) with a phone.
de_de: Dies ist das Passwort, das für den Zugang zum Voicemail-System verwendet wird.%sDieses Passwort kann nur Ziffern enthalten.%sEin Benutzer kann das Passwort, das Sie hier eingeben, ändern, nachdem er sich mit einem Telefon im Voicemail-System (%s) angemeldet hat.
it_it: Questa è la password utilizzata per accedere al sistema Voicemail. %s1 Questa password può contenere solo numeri. %s2 Un utente può modificare la password inserita qui dopo aver effettuato l'accesso al sistema Voicemail (%s3) con un telefono.
vi: Đây là mật khẩu được sử dụng để truy nhập vào hệ thống Thư thoại. %s Mật khẩu này chỉ có thể bao gồm các số. %s Một người dùng có thể thay đổi mật khẩu mà bạn nhập ở đây sau khi đăng nhập vào hệ thống Thư thoại (%s) bằng điện thoại.

source: This is the password used to access the Voicemail system.<br /><br />This password can only contain numbers.<br /><br />A user can change the password you enter here after logging into the Voicemail system (*98) with a phone.
de_de: Dies ist das Passwort, das für den Zugang zum Voicemail-System verwendet wird.<br /><br />Dieses Passwort kann nur Ziffern enthalten.<br /><br />Ein Benutzer kann das Passwort, das Sie hier eingeben, ändern, nachdem er sich mit einem Telefon im Voicemail-System (*98) angemeldet hat.
it_it: Questa è la password utilizzata per accedere al sistema Voicemail. <br/> 1 <br/> 2Questa password può contenere solo numeri. <br/> 3 <br/> 4A utente può cambiare la password che inserisci qui dopo aver effettuato l'accesso alla Voicemail sistema (* 98) con un telefono.
vi: Đây là mật khẩu được sử dụng để truy nhập vào hệ thống Thư thoại. <br /><br />Mật khẩu này chỉ có thể bao gồm các số.<br /><br /> Một người dùng có thể thay đổi mật khẩu mà bạn nhập ở đây sau khi đăng nhập vào hệ thống Thư thoại (*98) bằng điện thoại.

source: This is the same as Force Name, except for recording greetings. Default is 'No'
de_de: Dies ist das Gleiche wie Namen erzwingen, mit Ausnahme des Aufnehmens von Begrüßungen. Standard ist 'Nein'
it_it: Questo è lo stesso di Force Name, tranne che per registrare i saluti. L'impostazione predefinita è 'No'
vi: Điều này tương tư với Tên bắt buộc ( Force Name), ngoại trừ ghi âm lời chào. Mặc định là 'No'

source: This module allows you to configure Voicemail for a user or extension
de_de: Mit diesem Modul können Sie Voicemail für einen Benutzer oder eine Erweiterung konfigurieren
it_it: Questo modulo consente di configurare Voicemail per un utente o un'estensione
vi: Mô đun này cho phép bạn cấu hình Thư thoại cho một người dùng hoặc một máy nhánh

source: Time announcement for message playback
de_de: Zeitansage für die Wiedergabe der Nachricht
it_it: Annuncio di tempo per la riproduzione del messaggio
vi: Thông báo thời gian cho việc phát lại tin nhắn

source: Time to wait after message has played to timeout and/or repeat the message if no entry pressed.
de_de: Wartezeit bis zur Zeitüberschreitung, nachdem die Nachricht wiedergegeben wurde und/oder bis die Nachricht wiederholt wird, wenn keine Taste gedrückt wird.
it_it: Tempo di attesa dopo che il messaggio ha riprodotto il timeout e / o ripete il messaggio se non è stata premuta alcuna voce.
vi: Thời gian đợi sau khi tin nhắn được phát đến timeout và/hoặc lặp lại tin nhắn nếu không có mục nhập nào được nhấn.

source: Times to Play Message
de_de: Wie oft die Nachricht wiedergegeben wird
it_it: Tempo per riprodurre il messaggio
vi: Số lần phát Tin nhắn

source: Timezone
de_de: Zeitzone
it_it: Fuso orario
vi: Múi giờ

source: Timezone Definitions
de_de: Zeitzonendefinitionen
it_it: Definizioni del fuso orario
vi: Các định nghĩa múi giờ

source: Timezone definition format is:
de_de: Format der Zeitzonendefinition ist:
it_it: Il formato di definizione del fuso orario è:
vi: Định dạng định nghĩa múi giờ là:

source: Timezone definition name
de_de: Name der Zeitzonendefinition
it_it: Nome di definizione del fuso orario
vi: Tên của định nghĩa múi giờ

source: Timezone from zonemessages context. Irrelevant if envelope=no.
de_de: Zeitzone aus Kontext zonemessages. Irrelevant, falls Envelope=nein.
it_it: Fuso orario dal contesto zonemessages. Irrilevante se busta = no.
vi: Múi giờ từ ngữ cảnh zonemessages. Không liên quan nếu envelope=no.

source: To
de_de: An
it_it: A
vi: đến

source: To Disable * in Voicemail Menu use Blank/no OR yes
it_it: Per disabilitare * nel menu Voicemail usare Bianco / No O Sì

source: To play the media you will need to either update your browser to a recent version or update your %s
de_de: Zur Wiedergabe der Medien, die Sie benötigen, um Ihren Browser auf eine aktuelle Version zu aktualisieren oder Ihr %s zu aktualisieren
it_it: Per riprodurre i contenuti multimediali dovrai aggiornare il browser a una versione recente o aggiornare %s1
vi: Để phát media bạn sẽ cần cập nhật trình duyệt của mình đến phiên bản gần đây hoặc cập nhật %s của bạn

source: To send to followme use "FMextension"
it_it: Per inviarmi seguimi usa "FM extension"

source: Total
de_de: Insgesamt
it_it: Totale
vi: Tổng cộng

source: Turn on/off envelope playback before message playback
de_de: Envelope-Wiedergabe vor der Wiedergabe der Nachricht ein-/ausschalten
it_it: Attiva / disattiva la riproduzione della busta prima della riproduzione del messaggio
vi: Bật/ tắt chế độ phát lại envelope trước khi phát lại tin nhắn

source: Turn on/off envelope playback before message playback. [ON by default] This does NOT affect option 3,3 from the advanced options menu.
de_de: Envelope-Wiedergabe vor der Wiedergabe der Nachricht ein-/ausschalten. [Standardmäßig EIN] Dies wirkt sich nicht auf Option 3,3 auf dem erweiterten Optionenmenü aus.
it_it: Attiva / disattiva la riproduzione della busta prima della riproduzione del messaggio. [ON di default] Questo NON influenza l'opzione 3,3 dal menu delle opzioni avanzate.
vi: Bật/ tắt chế độ phát lại envelope trước khi phát lại tin nhắn. [Mặc định là ON] Điều này sẽ không ảnh hưởng tùy chọn 3,3 từ menu tùy chọn nâng cao.

source: Turn on/off saying duration information before the message playback.
de_de: Ansagedauerinformationen vor der Wiedergabe der Nachricht ein-/ausschalten.
it_it: Attiva / disattiva dicendo informazioni sulla durata prima della riproduzione del messaggio.
vi: Bật/tắt thông tin khoảng thời gian nói trước khi phát lại tin nhắn.

source: Turn on/off saying duration information before the message playback. [ON by default]
de_de: Ansagedauerinformationen vor der Wiedergabe der Nachricht ein-/ausschalten. [Standardmäßig EIN]
it_it: Attiva / disattiva dicendo informazioni sulla durata prima della riproduzione del messaggio. [ON di default]
vi: Bật/tắt thông tin khoảng thời gian nói trước khi phát lại tin nhắn. [Mặc định là BẬT]

source: UCP Message Limit
de_de: UCP Nachrichtenbeschränkung
it_it: Limite del messaggio UCP
vi: Giới hạn tin nhắn UCP

source: Unable to add mailbox!
de_de: Kann keine Mailbox hinzufügen!
it_it: Impossibile aggiungere la casella di posta!
vi: Không thể thêm mailbox!

source: Unactivated
de_de: Nicht aktiviert
it_it: non attivato
vi: Không được kích hoạt

source: Unavailable
de_de: Nicht verfügbar
it_it: non disponibile
vi: Không khả dụng

source: Unavailable Greeting
de_de: Nicht verfügbare Begrüßung
it_it: Saluto non disponibile
vi: Lời chào không khả dụng

source: Unavailable Greetings
de_de: Nicht verfügbare Begrüßungen
it_it: Saluti non disponibili
vi: Các lời chào không khả dụng

source: Uncheck to play a beep after your personal Voicemail greeting.
de_de: Auswahl entfernen, um einen Signalton nach Ihrer persönlichen Voicemail-Begrüßung wiederzugeben.
it_it: Deselezionare per riprodurre un segnale acustico dopo il saluto personale della voicemail.
vi: Không đánh dấu check để phát một tiếng bíp sau lời chào thư thoại của bạn.

source: Unknown
de_de: Unbekannt
it_it: Sconosciuto
vi: Không xác định rõ

source: Unknown Error
de_de: Unbekannter Fehler
it_it: Errore sconosciuto
vi: Lỗi không xác định

source: Unsupported file format
de_de: Nicht unterstütztes Dateiformat
it_it: Formato file non supportato
vi: Định dạng tệp không được hỗ trợ

source: Unsupported file type
de_de: Nicht unterstützter Dateityp
it_it: Tipo di file non supportato
vi: Kiểu tệp không được hỗ trợ

source: Update Required
de_de: Aktualisierung erforderlich
it_it: Aggiornamento richiesto
vi: Yêu cầu phải cập nhật

source: Upload Greeting
de_de: Begrüßung hochladen
it_it: Carica Saluto
vi: Tải lên lời chào

source: Upload a New Greeting or Drag an Old Greeting Here
de_de: Eine neue Begrüßng hochladen oder eine alte Begrüßung hierher ziehen
it_it: Carica un nuovo saluto o trascina qui un vecchio saluto
vi: Tải lên một lời chào mới hoặc kéo một lời chào cũ vào đây

source: Uploading...
de_de: Wird hochgeladen ...
it_it: Caricamento ...
vi: Đang tải lên...

source: Urgent
de_de: Dringend
it_it: Urgente
vi: Khẩn cấp

source: Usage
de_de: Nutzung
it_it: uso
vi: Sử dụng

source: Usage Statistics For:
de_de: Nutzungsstatistiken für:
it_it: Statistiche di utilizzo per:
vi: Sử dụng các thống kê cho:

source: Use Directory
de_de: Verzeichnis nutzen
it_it: Usa la directory
vi: Sử dụng Danh mục

source: Use When
de_de: Wann verwenden
it_it: Usa quando
vi: Sử dụng Khi

source: Use When:
de_de: Wann verwenden:
it_it: Utilisez quand:
sv_se: Använd vid:
vi: Sử dụng Khi:

source: Use any extensions, ringgroups, queues or external numbers. <br/><br/>Remember to re-record your personal Voicemail greeting and include instructions. Run a test to make sure that the number is functional.
de_de: Erweiterungen, Ringgruppen, Reihen oder externe Nummern verwenden. <br/><br/>Denken Sie daran, Ihre persönliche Voicemail-Begrüßung erneut aufzunehmen und Anweisungen darin aufzunehmen. Führen Sie einen Test durch, um sicherzustellen, dass die Nummer funktioniert.
it_it: Utilisez des extensions, des groupes d'appel, des files d'attente ou des numéros externes. <br/> 1 <br/> 2 Rappelez-vous de réenregistrer votre message d'accueil personnel et d'inclure des instructions. Exécutez un test pour vous assurer que le numéro est fonctionnel.
vi: Sử dụng bất kỳ máy nhánh, ringgroup, hàng đợi hoặc số bên ngoài nào. <br/><br/> Nhớ là hãy ghi lại lời chào Thư thoại cá nhân của bạn kể cả các hướng dẫn. Chạy thử nghiệm để đảm bảo số này hoạt động.
