Repository: FreePBX/voicemail
Catalog: i18n/*/LC_MESSAGES/voicemail.po
Languages: de_de, it_it, sv_se, vi

source: Use any extensions, ringgroups, queues or external numbers. Remember to re-record your personal voicemail greeting and include instructions. Run a test to make sure that the number is functional.
de_de: Erweiterungen, Ringgruppen, Reihen oder externe Nummern verwenden. <br/><br/>Denken Sie daran, Ihre persönliche Voicemail-Begrüßung erneut aufzunehmen und Anweisungen darin aufzunehmen. Führen Sie einen Test durch, um sicherzustellen, dass die Nummer funktioniert.
it_it: Utilizzare eventuali estensioni, gruppi di suoneria, code o numeri esterni. Ricordarsi di registrare nuovamente il messaggio di benvenuto della voicemail e includere le istruzioni. Esegui un test per assicurarti che il numero sia funzionante.
vi: Sử dụng bất kỳ máy nhánh, ringgroup, hàng đợi hoặc số bên ngoài nào. <br/><br/> Nhớ là hãy ghi lại lời chào Thư thoại cá nhân của bạn kể cả các hướng dẫn. Chạy thử nghiệm để đảm bảo số này hoạt động.

source: User Primary Extension
de_de: Primäre Benutzernebenstelle
it_it: Estensione primaria dell'utente
vi: Sử dụng máy nhanh chính

source: User context is where entries from users.conf are registered. The default value is 'default'
de_de: Im Benutzerkontext werden Einträge aus users.config registriert. Der Standardwert ist 'standard'
it_it: Il contesto utente è dove sono registrate le voci da users.conf. Il valore predefinito è 'default'
vi: Ngữ cảnh người dùng là nơi các mục nhập từ users.conf được đăng ký. Gía trị mặc định là 'default'

source: VM Context
de_de: VM Kontext
it_it: Contesto VM
sv_se: Sammanhang för röstbrevlådan
vi: Ngữ cảnh VM ( Thư thoại)

source: VM Context cannot be blank
de_de: VM Kontext kann nicht leer sein
it_it: Il contesto della VM non può essere vuoto
sv_se: Sammanhanget för röstbrevlådan kan inte vara tomt
vi: Ngữ cảnh VM ( Thư thoại) không được để trống

source: VM Options
de_de: VM Optionen
it_it: Opzioni VM
sv_se: Val för röstbesked
vi: Tùy chọn VM (Thư thoại)

source: VMX Use when Unavailable "enabled" and for disable use:blocked
it_it: VMX Utilizzare quando non disponibile "abilitato" e per disabilitarlo: bloccato

source: VMX Use when busy:"enabled" AND for disable this use blocked
it_it: VMX Usa quando occupato: "abilitato" E per disabilitare questo uso bloccato

source: VMX play_instructions, Use yes: no
it_it: VMX play_istruzioni, uso sì: no

source: Valid port as specified in smdi.conf for using smdi for external notification.
de_de: Gültiger Port, wie in smdi.conf angegeben, für die Nutzung externer Benachrichtigungen.
it_it: Porta valida come specificato in smdi.conf per l'utilizzo di smdi per la notifica esterna.
vi: Cổng giao tiếp như đã được chỉ định trong smdi.conf nhằm sử dụng smdi cho việc thông báo bên ngoài.

source: VmX Locater&trade;
it_it: VmX Locator &trade;1
sv_se: VmX-lokator&trade;

source: VmX Locator
it_it: Localizzatore VmX
vi: Bộ định vị VmX

source: Voicemail
de_de: Anrufbeantworter
it_it: Segreteria telefonica
sv_se: Röstbrevlådor
vi: Thư thoại

source: Voicemail Admin
de_de: Anrufbeantworter Admin
it_it: Amministratore Voicemail
vi: Quản trị viên Thư thoại

source: Voicemail Admin being removed and merged with Voicemail
de_de: Anrufbeantworter Admin wird entfernt und mit Voicemail zusammengefügt
it_it: Amministratore Voicemail rimosso e unito con Voicemail
vi: Quản trị viên Thư thoại đang được xóa bỏ và sáp nhập với Thư thoại

source: Voicemail Administration
de_de: Voicemail-Verwaltung
it_it: Amministrazione di Voicemail
vi: Quản trị viên Thư thoại

source: Voicemail Auto Delete is on. New messages will not show up here.
de_de: Automatisches Löschen von Voicemail ist aktiviert. Neue Nachrichten werden hier nicht angezeigt.
it_it: La cancellazione automatica della segreteria è attiva. I nuovi messaggi non verranno visualizzati qui.
vi: Tự động xóa Thư thoại được bật. Các tin nhắn mới sẽ không hiện lên ở đây.

source: Voicemail Context
de_de: Voicemail Kontext
it_it: Contesto Voicemail
vi: Ngữ cảnh Thư thoại

source: Voicemail E-Mail
it_it: E-mail Voicemail
vi: E-Mail Thư thoại

source: Voicemail Enable [Blank to disable]
de_de: Voicemail aktivieren [Freilassen, um zu deaktivieren]
it_it: Voicemail Abilita [Vuoto per disabilitare]
vi: Thư thoại kích hoạt [Để trống để vô hiệu]

source: Voicemail Instructions:
de_de: Voicemail Anweisungen:
it_it: Istruzioni per la segreteria:
sv_se: Instruktioner för röstmeddelande:
vi: Các hướng dẫn Thư thoại:

source: Voicemail Message
de_de: Voicemail Nachricht
it_it: Messaggio Voicemail
vi: Tin nhắn Thư thoại

source: Voicemail Module
de_de: Voicemail-Modul
it_it: Modulo Voicemail
vi: Mô đun Thư thoại

source: Voicemail Options is a pipe-delimited list of options. Example: attach=no|delete=no
de_de: Voicemail-Optionen ist eine durch Pipe-Zeichen getrennte Liste von Optionen. Beispiel: attach=no|delete=no
it_it: Opzioni Voicemail è un elenco di opzioni delimitato da pipe. Esempio: attach = no | delete = no
vi: Các tùy chọn Thư thoại là một danh sách các tùy chọn được ngăn cách bằng các đường ống. Ví dụ attach=no|delete=no

source: Voicemail PIN
it_it: PIN Voicemail
vi: PIN Thư thoại

source: Voicemail Password
de_de: Voicemail-Passwort
it_it: Password Voicemail
sv_se: Lösenord för röstbrevlåda
vi: Mật khẩu Thư thoại

source: Voicemail Password must contain only digits
de_de: Das Voicemail-Passwort darf nur Ziffern enthalten
it_it: La password di Voicemail deve contenere solo cifre
vi: Mật khẩu Thư thoại chỉ được chứa các chữ số

source: Voicemail Pin
it_it: PIN Voicemail
vi: Pin Thư thoại

source: Voicemail Recording Gain
de_de: Voicemail-Lautstärkeerhöhung
it_it: Guadagno registrazione Voicemail

source: Voicemail Settings
de_de: Voicemail-Einstellungen
it_it: Impostazioni della segreteria
vi: Các cài đặt Thư thoại

source: Voicemail is enabled but the Voicemail Password field is empty. Are you sure you wish to continue?
de_de: Voicemail ist aktiviert, aber das Feld für das Voicemail-Passwort ist leer. Sind Sie sicher, dass Sie fortfahren möchten?
it_it: Voicemail è abilitato ma il campo Password Voicemail è vuoto. Sei sicuro di voler continuare?
sv_se: Röstbrevlådan är aktiverad men lösenordfältet är tomt. Är du säker på att du vill fortsätta?
vi: Thư thoại được kích hoạt nhưng trường Mật khẩu Thư thoại để trống. Bạn có chắc muốn tiếp tục?

source: Voicemail not moved to %s
de_de: Voicemail nicht zu %s verschoben
it_it: La segreteria telefonica non è stata spostata su %s1
vi: Thư thoại không được gửi tới %s

source: Voicemail was empty: %s
de_de: Voicemail war leer: %s
it_it: La posta vocale era vuota: %s1
vi: Thư thoại trống: %s

source: Volume Gain
de_de: Lautstärkeerhöhung
it_it: Guadagno di volume

source: Warning, You are over the max message display amount of %s only %s messages will be shown
de_de: Warnung, Sie haben die maximale Nachrichtenanzeige von %s überschritten, es werden nur %s Nachrichten angezeigt
it_it: Attenzione, hai superato la quantità massima di visualizzazione del messaggio di %s1 verranno visualizzati solo %s2 messaggi
vi: Cảnh báo, Bạn đã quá số lượng tin nhắn tối đa của %s chỉ có %s tin nhắn sẽ được hiển thị

source: Warning: the actions below are global and will affect ALL users.
de_de: Warnung: Die unten stehenden Aktionen sind umfassend und wirken sich auf ALLE Benutzer aus.
it_it: Attenzione: le azioni di seguito sono globali e interesseranno TUTTI gli utenti.
vi: Cảnh báo: Tháo tác dưới đây là mang tính toàn cầu và sẽ ảnh hưởng đến tất cả người dùng.

source: When to use VMX
de_de: Wann VMX verwendet werden soll
it_it: Quando usare VMX
vi: Thời điểm để sử dụng VMX

source: Whether to play the busy, unavailable or no message when direct dialing voicemail
de_de: Ob die 'Besetzt'- oder 'Nicht verfügbar'-Nachricht oderkeine Nachricht angezeigt werden soll, wenn die Voicemail direkt angewählt wird
it_it: Se riprodurre il messaggio occupato, non disponibile o no quando si chiama la segreteria telefonica diretta
vi: Phát báo thông báo bận, không khả dụng hoặc không có tin nhắn khi quay số trực tiếp thư thoại

source: Which format of audio file to attach to the email.
de_de: Welches Format der Tondatei an die E-Mail angehängt werden soll.
it_it: Quale formato di file audio da allegare all'e-mail.
vi: Định dạng của tệp âm thanh để đính kèm vào email.

source: Which format to attach to the email. Normally this is the first format specified in the format parameter above, but this option lets you customize the format sent to particular mailboxes. Useful if Windows users want wav49, but Linux users want gsm.
de_de: Welches Format der E-Mail beigefügt werden soll. Dies ist in der Regel das erste Format, das im Format-Parameter oben angezeigt wird, aber diese Option ermöglicht es Ihnen, das Format individuell anzupassen, das an bestimmte Mailboxen gesendet wird. Dies ist nützlich, wenn Windows-Nutzer wav49 benötigen, aber Linux-Nutzer gsm.
it_it: Quale formato allegare all'e-mail. Normalmente questo è il primo formato specificato nel parametro di formato sopra, ma questa opzione ti consente di personalizzare il formato inviato a determinate caselle di posta. Utile se gli utenti di Windows vogliono wav49, ma gli utenti Linux vogliono gsm.
vi: Định dạng để đính kèm vào email. Thông thường thì đây là định dạng đầu tiên được chỉ định trong tham số định dạng ở trên nhưng tùy chọn này cho phép bạn tùy chỉnh định dạng được gửi tới các mailbox đặc biệt. Sẽ hữu ích nếu người dùng hệ điều hành Window cần wav49 nhưng đối với hệ điều hành Linux người dùng sẽ cần gsm.

source: Who the e-mail notification should appear to come from
de_de: Der Absender der E-Mail-Benachrichtigung, der angezeigt werden soll
it_it: Da chi dovrebbe apparire la notifica e-mail
vi: Người mà các thông báo e-mail đến từ đó

source: Why is this in milliseconds?
de_de: Warum wird dies in Millisekunden angezeigt?
it_it: Perché è questo in millisecondi?

source: Work
de_de: Arbeit
it_it: Lavoro
vi: Làm việc

source: Write Timeout
de_de: Zeitüberschreitung schreiben
it_it: Scrivi Timeout
vi: Thời gian chờ ghi dữ liệu

source: Year
de_de: Jahr
it_it: Anno
vi: Năm

source: Yes
de_de: Ja
it_it: Si
vi: Có

source: Yes to search all contexts, no to search current context (if one is not specified).
de_de: 'Ja' heißt, alle Kontexte durchsuchen, 'nein' heißt, den aktuellen Kontext durchsuchen (falls eines nicht angegeben ist).
it_it: Sì per cercare tutti i contesti, no per cercare il contesto corrente (se non ne viene specificato uno).
vi: Cài về Yes để tìm kiếm tất cả các ngữ cảnh, về No để tìm ngữ cảnh hiện tại ( nếu không có ngữ cảnh nào được chỉ định).

source: You Have %s New Voicemail
it_it: Hai %s1 Nuova segreteria telefonica
vi: Bạn có Thư thoại mới %s

source: Your Browser Blocked The Recording, Please check your settings
de_de: Ihr Browser hat die Aufnahme blockiert. Bitte überprüfen Sie Ihre Einstellungen
it_it: Il tuo browser ha bloccato la registrazione, per favore controlla le tue impostazioni
vi: Trình duyệt của bạn đã khóa Bản ghi, vui lòng kiểm tra các cài đặt của bạn

source: Your settings have been saved
de_de: Ihre Einstellungen wurden gespeichert
it_it: Le tue impostazioni sono state salvate
vi: Các cài đặt của bạn đã được lưu

source: checking if Voicemail Admin (vmailadmin) is installed..
de_de: es wird überprüft, ob Voicemail Admin (vmailadmin) installiert ist.
it_it: controllando se Voicemail Admin (vmailadmin) è installato ..
vi: Kiểm tra xem Quản trị viên Thư thoại (vmailadmin) đã được cài chưa.

source: could not delete
de_de: konnte nicht gelöscht werden
it_it: impossibile cancellare
vi: Không thể xóa được

source: deleting VM_PREFIX from globals..
de_de: VM-PREFIX wird aus Allgemein gelöscht ..
it_it: eliminazione di VM_PREFIX dalle globali ..
vi: Đang xóa VM_PREFIX khỏi globals..

source: done
de_de: fertig
it_it: fatto
vi: Đã xong

source: failed with retcode %s while removing %s:
de_de: retcode fehlgeschlagen %s während %s entfernt wurde:
it_it: fallito con retcode %s1 durante la rimozione di %s2:
sv_se: misslyckades med returkoden: %s när %s togs bort:

source: installed.
de_de: installiert.
it_it: Installato.
vi: Đã cài đặt.

source: migrated VM_PREFIX to feature codes
de_de: VM_PREFIX zu Funktionscodes verschoben
it_it: migrato VM_PREFIX ai codici funzione
vi: Đã dịch chuyển VM_PREFIX đến các mã tính năng

source: not installed, ok
de_de: nicht installiert, ok
it_it: non installato, ok
vi: Đã không được cài đặt, ok

source: not needed
de_de: nicht erforderlich
it_it: non necessario
vi: Không cần thiết

source: numeric day of month (first, second, ..., thirty-first)
de_de: numerischer Tag des Monats (erster, zweiter, .... einunddreißigster)
it_it: giorno numerico del mese (primo, secondo, ..., trentunesimo)
vi: Thứ tự ngày trong tháng ( ngày đầu tiên, ngày thứ hai,....ngày 31)

source: preparing
de_de: wird vorbereitet
it_it: preparazione
vi: Đang chuẩn bị

source: timezone|values
de_de: Zeitzone/Werte
it_it: timezone | valori

source: variable
it_it: variabile
vi: biến

source: yes
de_de: ja
it_it: si
vi: Có

source: 0 Sec
de_de: 0 Sek
vi: 0 giây

source: 12 db
vi: 12 db ( đề xi ben)

source: 15 db
vi: 15 db ( đề xi ben)

source: 3 db
vi: 3 db ( đề xi ben)

source: 6 db
vi: 6 db (đề xi ben)

source: 9 db
vi: 7 db ( đề xi ben)

source: Account
de_de: Konto
vi: Tài khoản

source: Directory Intro
de_de: Verzeichniseinleitung
vi: Giới thiệu danh mục

source: GB
vi: GB ( Giga Byte)

source: INBOX
de_de: POSTEINGANG
vi: Hộp thư đến

source: KB
vi: KB ( Kilo byte)

source: MB
vi: MB ( Meega byte)

source: No
de_de: Nein
vi: Không

source: Password
de_de: Passwort
vi: Mật khẩu

source: TB
vi: TB (Terabyte)

source: Temp
vi: tạm thời

source: VMAIL
vi: Thư thoại

source: Minimum length of a voicemail message in seconds for the message to be kept. The default is 300 (in seconds).
de_de: Minimale Länge einer Voicemail-Nachricht in Sekunden für die Nachricht, die beibehalten werden soll. Standardwert ist 300 (in Sekunden).

source: Voicemail & Directory
sv_se: Röstbrevlåda

source: This is the password used to access the voicemail system.%sThis password can only contain numbers.%sA user can change the password you enter here after logging into the voicemail system (%s) with a phone.
sv_se: Detta är lösenordet som används för att få åtkomst till röstbrevlådan.%sDetta lösenord kan bara innehålla siffror. %sEn användare kan byta detta lösenordet efter att ha loggat in på röstbrevlådan via en telefon med koden %s.

source: The email address that voicemails are sent to.
sv_se: E-postadressen röstmeddelandet ska skickas till.

source: Pager/mobile email address that short voicemail notifications are sent to.
sv_se: En e-postadress som kan användas för att skicka ett SMS med ett kortfattat meddelande.

source: Option to attach voicemails to email.
sv_se: Ska röstfilen följa med e-postmeddelandet?

source: Envelope controls whether or not the voicemail system will play the message envelope (date/time) before playing the voicemail message. This setting does not affect the operation of the envelope option in the advanced voicemail menu.
sv_se: Markera om du vill ha systemet att spela upp datum och tid när meddelandet lämnades. Detta kommer att spelas upp före röstmeddelandet. Denna inställning påverkar inte valen i avancerade inställningar för röstbrevlådan.

source: Delete Vociemail
sv_se: Ta bort röstmeddelande

source: If set to "yes" the message will be deleted from the voicemailbox (after having been emailed). Provides functionality that allows a user to receive their voicemail via email alone, rather than having the voicemail able to be retrieved from the Webinterface or the Extension handset. CAUTION: MUST HAVE attach voicemail to email SET TO YES OTHERWISE YOUR MESSAGES WILL BE LOST FOREVER.
sv_se: Om du sätter detta till "Ja" kommer meddelandet att tas bort från röstbrevlådan (efter att det har e-postats till dig). Denna inställning gör att röstbeskeden endast levereras via e-post i stället för att kunna höra dom via telefonen eller din webbläsare. VARNING: Du MÅSTE AKTIVERA s-posta meddelande ANNARS KOMMER DINA RÖSTBESKED ATT FÖRSVINNA FÖR ALLTID!!

source: Enable/Disable the VmX Locater feature for this user. When enabled all settings are controlled by the user in the User Portal (ARI). Disabling will not delete any existing user settings but will disable access to the feature
sv_se: Aktivera/Avaktivera VmX-lokatorn för denna användare. När detta val är aktiverat kan alla inställningar göras i Användarportalen. Om du avaktiverar detta kommer du inte att ta bort några inställningar med förhindrar tillgång till denna funktion.

source: Please enter a valid phone number using number digits only
sv_se: Skriv in ett giltigt telefonnummer, endast siffror

source: Menu options below are available during your personal voicemail greeting playback. <br/><br/>Check both to use at all times.
sv_se: Menyvalen nedan är tillgängliga när din personliga hälsningsfras spelas upp för uppringaren. <br><br>Aktivera bägge valen för alla tillfällen.

source: unavailable
sv_se: otillgänglig

source: busy
sv_se: upptagen

source: Uncheck to play a beep after your personal voicemail greeting.
sv_se: Avmarkera för att spela upp en ton efter din personliga hälsningsfras.

source: Standard voicemail prompts.
sv_se: Standardmeddelande för röstbrevlåda.

source: Pressing 0 during your personal voicemail greeting goes to the Operator. Uncheck to enter another destination here. This feature can be used while still disabling VmX to allow an alternative Operator extension without requiring the VmX feature for the user.
sv_se: Om uppringaren trycker 0 när din personliga hälsningsfras spelas upp kommer samtalet att kopplas till Receptionist. Avmarkera för att skriva in en annan destination. Denna funktion kan användas även om VmX är avaktiverad för att ge en möjlighet att nå en annan receptionist utan att ha aktiverat VmX för användaren/anknytningen.

source: Enter an alternate number here, then change your personal voicemail greeting to let callers know to press 1 to reach that number. <br/><br/>If you'd like to use your Follow Me List, check "Send to Follow Me" and disable Follow Me above.
sv_se: Skriv in ett alternativt nummer här, ändra sedan din personliga hälsningsfras för att låta uppringarna veta om valet 1.<br><br>Om du vill använda din lista med Följ-mig, aktivera "Skicka till Följ-mig" och avaktivera Följ-mig ovan.

source: Use any extensions, ringgroups, queues or external numbers. <br/><br/>Remember to re-record your personal voicemail greeting and include instructions. Run a test to make sure that the number is functional.
sv_se: Ange interna anknytning, ringgrupper, köer eller externt nummer.<br><br>Kom ihåg att spela in din personliga hälsningsfras för att låta uppringaren veta om detta val. Glöm inte att testa så att det nummer du skriver in fungerar.
